<!DOCTYPE html><html lang="en"><head><meta charset="UTF-8"><title>Document</title></head><body><div style="width:730px;margin:0 auto;"><div id="sina_keyword_ad_area2" class="articalContent   ">
			<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h1es&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EkeDEvYA98" target="_blank"></a><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h1es&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6Ekg5cm853d" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6Ekg5cm853d" real_src="http://s14.sinaimg.cn/mw690/001Wf5K2gy6Ekg5cm853d&amp;690" alt="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;" title="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;"></a><br>

<font style="FonT-siZe: 16px">2013&#x5E74;11&#x6708;16&#x65E5;&#xFF0C;&#x5386;&#x65F6;&#x534A;&#x5E74;&#x7684;&#x7531;&#x53F0;&#x6E7E;&#x6D77;&#x5CE1;&#x4E24;&#x5CB8;&#x89C2;&#x5149;&#x65C5;&#x6E38;&#x534F;&#x4F1A;&#x4E3B;&#x529E;&#x7684;&#x201C;&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x201D;&#x6D3B;&#x52A8;&#x7EC8;&#x4E8E;&#x63ED;&#x6653;&#x4E86;&#x6700;&#x540E;&#x7684;&#x83B7;&#x5956;&#x540D;&#x5355;&#xFF0C;&#x6211;&#x6709;&#x5E78;&#x83B7;&#x5F97;&#x7B2C;&#x4E8C;&#x540D;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h1es&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EkeDEvYA98" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EkeDEvYA98" real_src="http://s9.sinaimg.cn/mw690/001Wf5K2gy6EkeDEvYA98&amp;690" alt="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;" title="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;"></font></a></p>
<p><font style="FonT-siZe: 16px">&#x867D;&#x7136;&#x4E0E;&#x51A0;&#x519B;&#x5931;&#x4E4B;&#x4EA4;&#x81C2;&#xFF0C;&#x4F46;&#x662F;&#x4F9D;&#x65E7;&#x5F88;&#x5F00;&#x5FC3;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x56E0;&#x4E3A;&#x65C5;&#x884C;&#x5F97;&#x5230;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x91CC;&#x7A0B;&#x7891;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x7F18;&#x4E8E;&#x8FD9;&#x6B21;&#x6BD4;&#x8D5B;&#xFF0C;&#x4E5F;&#x4F7F;&#x6211;&#x6709;&#x5E78;&#x63A5;&#x53D7;&#x4E86;&#x5F88;&#x591A;&#x5A92;&#x4F53;&#x7684;&#x4E13;&#x8BBF;&#xFF0C;&#xA0;<wbr>&#x8BA4;&#x8BC6;&#x4E86;&#x5F88;&#x591A;&#x77E5;&#x540D;&#x7684;&#x524D;&#x8F88;&#x548C;&#x8001;&#x5E08;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font>&#xA0;<wbr>&#xA0;<wbr></p>
<p><embed allowscriptaccess="never" allownetworking="internal" autostart="0" height="23" name="xx0" type="application/x-shockwave-flash" pluginspage="http://www.macromedia.com/go/getflashplayer" width="318" src="http://music.sina.com.cn/shequ/player/sinablog/blogPlayer.swf" bgcolor="#000" quality="high" scale="noscale" wmode="transparent" flashvars="aid=69e72a420100uutz&amp;songlist=297731&amp;sn=0&amp;auto=true" playerid="musicplayer_85811320485732953"><br>
&#x80CC;&#x666F;&#x6B4C;&#x66F2;&#xFF1A;&#x6700;&#x771F;&#x7684;&#x68A6; - &#x5468;&#x534E;&#x5065;</p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x575A;&#x6301;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x65C5;&#x884C;&#x6E38;&#x8BB0;&#x548C;&#x611F;&#x53D7;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5DF2;&#x7ECF;&#x4E09;&#x5E74;&#x591A;&#x4E86;&#xFF0C;&#x671F;&#x95F4;&#x5E38;&#x6709;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x90FD;&#x5728;&#x95EE;&#xFF1A;&#x201C;&#x67F3;&#x7D6E;&#x4F60;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x5DE5;&#x4F5C;&#x7684;&#xFF1F;&#x201D;&#x3001;&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x65F6;&#x95F4;&#x65C5;&#x884C;&#xFF1F;&#x201D;&#x3001;&#x201C;&#x4F60;&#x662F;&#x804C;&#x4E1A;&#x65C5;&#x884C;&#x5BB6;&#x5417;?&#x201D;&#x7B49;&#x7B49;&#x5F88;&#x591A;&#x8BF8;&#x5982;&#x6B64;&#x7C7B;&#x7684;&#x95EE;&#x9898;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#x5176;&#x5B9E;&#x7B54;&#x6848;&#x5C31;&#x662F;&#xFF1A;&#x6211;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x7684;&#x4E0A;&#x73ED;&#x65CF;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x4E00;&#x4E2A;&#x6293;&#x7D27;&#x4E00;&#x5207;&#x5047;&#x671F;&#x53BB;&#x65C5;&#x884C;&#x7684;&#x4E0A;&#x73ED;&#x65CF;&#x3002;</font></p>
<p><font size="3">&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x5EFA;&#x7B51;&#x76F8;&#x5173;&#x7684;&#xFF0C;&#x505A;&#x4E86;&#x56DB;&#x5E74;&#x591A;&#x5EFA;&#x7B51;&#x8BBE;&#x8BA1;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x73B0;&#x5728;&#x5728;&#x4E00;&#x5BB6;&#x7532;&#x65B9;&#x4F01;&#x4E1A;&#x5C31;&#x804C;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x968F;&#x7740;&#x5E74;&#x9F84;&#x7684;&#x6162;&#x6162;&#x589E;&#x5927;&#xFF0C;&#x6211;&#x8D8A;&#x6765;&#x8D8A;&#x89C9;&#x5F97;&#xFF0C;&#x5E78;&#x798F;&#x7684;&#x610F;&#x4E49;&#x4E0D;&#x662F;&#x4F60;&#x5B58;&#x4E86;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x800C;&#x662F;&#x6BCF;&#x5929;&#x90FD;&#x8FC7;&#x7684;&#x5F88;&#x5FEB;&#x4E50;&#xFF0C;&#x575A;&#x6301;&#x505A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x7B49;&#x5230;&#x4E94;&#x5E74;&#x6216;&#x8005;&#x662F;&#x5341;&#x5E74;&#x4E8C;&#x5341;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x56DE;&#x60F3;&#x7684;&#x65F6;&#x5019;&#x624D;&#x4E0D;&#x4F1A;&#x4E3A;&#x4ECA;&#x5929;&#x7684;&#x865A;&#x5EA6;&#x5149;&#x9634;&#x800C;&#x611F;&#x5230;&#x540E;&#x6094;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x60F3;&#x8981;&#x6709;&#x4E24;&#x4E2A;&#x81EA;&#x5DF1;&#xFF0C;&#x4E00;&#x4E2A;&#x8BA4;&#x771F;&#x8BFB;&#x4E66;&#xFF0C;&#x4E00;&#x4E2A;&#x5C31;&#x53EF;&#x4EE5;&#x75DB;&#x5FEB;&#x7684;&#x73A9;&#xFF1B;&#x957F;&#x5927;&#x540E;&#xFF0C;&#x8FD8;&#x662F;&#x60F3;&#x8981;&#x6709;&#x4E24;&#x4E2A;&#x81EA;&#x5DF1;&#xFF0C;&#x4E00;&#x4E2A;&#x5FD9;&#x5728;&#x73B0;&#x5B9E;&#x7684;&#x4E13;&#x4E1A;&#x91CC;&#xFF0C;&#x4E00;&#x4E2A;&#x6E38;&#x8D70;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#x65C5;&#x884C;&#x4F1A;&#x4E0A;&#x763E;&#xFF0C;&#x4E0D;&#x5954;&#x8D70;&#x4E0D;&#x5FEB;&#x4E50;&#x3002;</font></p>
<p><font size="3">&#x8D81;&#x7740;&#x5E74;&#x8F7B;&#xFF0C;&#x591A;&#x7FFB;&#x5C71;&#x8D8A;&#x5CAD;&#xFF0C;&#x591A;&#x6C90;&#x6D74;&#x9633;&#x5149;....</font></p>
<p><font style="FonT-siZe: 16px">&#x65C5;&#x884C;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x77E5;&#x9053;&#x4E16;&#x754C;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x89D2;&#x843D;&#xFF0C;&#x771F;&#x5B9E;&#x7684;&#x4EBA;&#x4EEC;&#x600E;&#x6837;&#x751F;&#x6D3B;&#xFF1F;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#x65C5;&#x884C;&#xFF0C;&#x662F;&#x6211;&#x73B0;&#x9636;&#x6BB5;&#x6700;&#x5927;&#x7684;&#x7231;&#x597D;&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x65C5;&#x9014;&#x9082;&#x9005;&#x4E0D;&#x540C;&#x7684;&#x7F8E;&#x666F;&#x548C;&#x4EBA;&#x6587;&#xFF0C;&#x662F;&#x4E00;&#x4EF6;&#x8BA9;&#x6211;&#x65E0;&#x6BD4;&#x5174;&#x594B;&#x548C;&#x5FEB;&#x4E50;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x949F;&#x60C5;&#x4E8E;&#x884C;&#x8D70;&#x5728;&#x8DEF;&#x4E0A;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x81EA;&#x7531;&#xFF0C;&#x672A;&#x77E5;&#xFF0C;&#x671F;&#x5F85;&#xFF0C;&#x60CA;&#x5947;&#xFF0C;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#xFF0C;&#x53EF;&#x4EE5;&#x9057;&#x5FD8;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x4E16;&#x754C;&#x7684;&#x5404;&#x4E2A;&#x89D2;&#x843D;&#xFF0C;&#x6211;&#x52AA;&#x529B;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x89C6;&#x89D2;&#x6765;&#x8868;&#x8FBE;&#xFF0C;&#x559C;&#x6B22;&#x5206;&#x4EAB;&#x65C5;&#x9014;&#x7684;&#x5FC3;&#x60C5;&#x548C;&#x6545;&#x4E8B;&#xFF0C;&#x5206;&#x4EAB;&#x7F8E;&#x4E3D;&#x7684;&#x56FE;&#x7247;&#x548C;&#x5FEB;&#x4E50;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x70B9;&#x6EF4;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x6BCF;&#x6BCF;&#x591C;&#x6DF1;&#x4EBA;&#x9759;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x8FDB;&#x5165;&#x68A6;&#x4E61;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8FD8;&#x5728;&#x7535;&#x8111;&#x524D;&#x6574;&#x7406;&#x7167;&#x7247;&#x548C;&#x6587;&#x5B57;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x89C9;&#x5F97;&#x5F88;&#x7D2F;&#x4F46;&#x662F;&#x5374;&#x5F88;&#x503C;&#x5F97;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x5206;&#x4EAB;&#x7684;&#x5FEB;&#x4E50;&#x4F1A;&#x53E0;&#x52A0;&#x54E6;&#xFF01;</font></p>
<p>&#xA0;<wbr></p>
<p><br>
<font style="FonT-siZe: 16px">&#x6CA1;&#x6709;&#x6BD4;&#x628A;&#x94B1;&#x82B1;&#x5728;&#x65C5;&#x884C;&#x4E0A;&#x66F4;&#x503C;&#x5F97;&#x7684;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x7684;&#x662F;&#x4F60;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x5FD8;&#x8BB0;&#x7684;&#x8BB0;&#x5FC6;&#x7684;&#x8D22;&#x5BCC;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x4E00;&#x4EF6;&#x8863;&#x670D;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E24;&#x5E74;&#x5C31;&#x8FC7;&#x65F6;&#x4E86;&#xFF1B;&#x4E00;&#x4E2A;&#x5305;&#x5305;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E09;&#x5E74;&#x5C31;&#x78E8;&#x574F;&#x4E86;&#x3002;&#x3002;&#x3002;&#x4F46;&#x65C5;&#x884C;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x5F53;&#x65F6;&#x7684;&#x5F55;&#x50CF;&#x8FD8;&#x662F;&#x7167;&#x7247;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x5F53;&#x65F6;&#x5199;&#x4E0B;&#x7684;&#x51E0;&#x7BC7;&#x8FD8;&#x5F88;&#x5E7C;&#x7A1A;&#x7684;&#x65C5;&#x884C;&#x65E5;&#x8BB0;&#xFF0C;&#x5F53;&#x4F60;&#x91CD;&#x65B0;&#x7FFB;&#x770B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x79CD;&#x7F8E;&#x597D;&#x9C9C;&#x6D3B;&#x7684;&#x611F;&#x53D7;&#x4F9D;&#x7136;&#x4F1A;&#x7D27;&#x7D27;&#x7684;&#x5C06;&#x4F60;&#x73AF;&#x62B1;&#xFF0C;&#x7EF5;&#x7EF5;&#x4E0D;&#x7EDD;&#x3002;</font></p>
<p><br>
<font style="FonT-siZe: 16px">&#x5173;&#x4E8E;&#x65C5;&#x884C;&#xFF0C;&#x771F;&#x7684;&#x6709;&#x60F3;&#x6CD5;&#x5C31;&#x884C;&#x52A8;&#x5427;&#xFF0C;&#x65C5;&#x884C;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x79CD;&#x6001;&#x5EA6;--&#x201C;&#x51FA;&#xFF0C;&#x8D70;&#x3002;&#x201D;</font></p>
<p><font style="FonT-siZe: 16px">&#x5982;&#x679C;&#x8BF4;&#x201C;&#x51FA;&#x201D;&#x662F;&#x4E00;&#x79CD;&#x610F;&#x613F;&#xFF0C;&#x90A3;&#x4E48;&#x201C;&#x8D70;&#x201D;&#x5C31;&#x662F;&#x884C;&#x52A8;&#x8D77;&#x6765;&#xFF01;&#x4E0D;&#x8981;&#x7EA0;&#x7ED3;&#xFF0C;&#x4E0D;&#x7136;&#x4F60;&#x6700;&#x7EC8;&#x53EF;&#x80FD;&#x4F1A;&#x771F;&#x7684;&#x653E;&#x5F03;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6700;&#x540E;&#x54EA;&#x513F;&#x90FD;&#x6CA1;&#x53BB;&#xFF0C;&#x4E00;&#x76F4;&#x540E;&#x6094;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#x8BA4;&#x771F;&#x7684;&#x6001;&#x5EA6;&#x662F;&#x4E00;&#x79CD;&#x8FC7;&#x7A0B;&#xFF0C;&#x52AA;&#x529B;&#x7684;&#x5B69;&#x5B50;&#x603B;&#x4F1A;&#x6709;&#x6536;&#x83B7;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x7684;&#x68A6;&#x60F3;&#x662F;&#x5426;&#x548C;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x73B0;&#x5728;&#x5C31;&#x4E3A;&#x4E86;&#x5FC3;&#x4E2D;&#x5C0F;&#x5C0F;&#x7684;&#x68A6;&#x60F3;&#x800C;&#x51FA;&#x53D1;&#x5427;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#x4E00;&#x8D77;&#x52A0;&#x6CB9;&#x54E6;~~</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr>&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h1es&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6Ekg7mLKBc5" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6Ekg7mLKBc5" real_src="http://s6.sinaimg.cn/mw690/001Wf5K2gy6Ekg7mLKBc5&amp;690" alt="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;" title="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;"></font></a><br>

<font style="FonT-siZe: 16px">&#x6211;&#x7684;&#x5956;&#x676F;~ &#x7B2C;&#x4E8C;&#x540D;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><br></font>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><strong>&#x3010;&#x8D5B;&#x7A0B;&#x56DE;&#x987E;&#x3011;</strong></font></p>
<p><font style="FonT-siZe: 16px">&#x201C;&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF0C;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x201D;&#x6D3B;&#x52A8;&#x4E3A;&#x53F0;&#x65C5;&#x4F1A;&#x7B2C;&#x4E8C;&#x6B21;&#x4E3E;&#x529E;&#xFF0C;&#x6D3B;&#x52A8;&#x81EA;2013&#x5E74;5&#x6708;4&#x65E5;&#x542F;&#x52A8;&#x4FBF;&#x53D7;&#x5230;&#x5E7F;&#x6CDB;&#x5173;&#x6CE8;&#xFF0C;&#x6D3B;&#x52A8;&#x4E3B;&#x8981;&#x89C4;&#x5219;&#x662F;&#x5206;&#x201C;&#x6587;&#x5316;&#x201D;&#x3001;&#x201C;&#x7F8E;&#x98DF;&#x201D;&#x3001;&#x201C;&#x751F;&#x6001;&#x201D;&#x3001;&#x201C;&#x4E50;&#x6D3B;&#x201D;&#x3001;&#x201C;&#x8D2D;&#x7269;&#x201D;&#x53CA;&#x201C;&#x6D6A;&#x6F2B;&#x201D;6&#x5927;&#x4E3B;&#x9898;&#x8FDB;&#x884C;&#x62A5;&#x540D;&#x4E0E;&#x6E38;&#x7A0B;&#x89C4;&#x5212;&#xFF0C;&#x7531;&#x4E00;&#x4F4D;&#x65C5;&#x6E38;&#x8FBE;&#x4EBA;&#x5E26;&#x9886;&#x4E09;&#x4F4D;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x5230;&#x53F0;&#x6E7E;&#x6DF1;&#x5EA6;&#x81EA;&#x7531;&#x884C;&#xFF0C;&#x5E0C;&#x671B;&#x501F;&#x7531;&#x65C5;&#x6E38;&#x8FBE;&#x4EBA;&#x4EB2;&#x8EAB;&#x4F53;&#x9A8C;&#xFF0C;&#x53D1;&#x6398;&#x53F0;&#x6E7E;&#x5404;&#x5F0F;&#x666F;&#x70B9;&#x4E0E;&#x6D3B;&#x52A8;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x6B64;&#x6B21;&#x7684;&#x65C5;&#x6E38;&#x8FBE;&#x4EBA;&#x5148;&#x662F;&#x4ECE;1134&#x7EC4;&#x62A5;&#x540D;&#x8005;&#x4E2D;&#x9009;&#x51FA;11&#x7EC4;&#xFF0C;&#x7531;&#x53F0;&#x6E7E;&#x6D77;&#x5CE1;&#x4E24;&#x5CB8;&#x89C2;&#x5149;&#x65C5;&#x6E38;&#x534F;&#x4F1A;&#x63D0;&#x4F9B;2&#x4E07;&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#xFF08;&#x6BCF;&#x7EC4;&#xFF09;&#x7684;&#x65C5;&#x884C;&#x57FA;&#x91D1;&#xFF0C;&#x5728;8&#x6708;&#x524D;&#x5B8C;&#x6210;&#x65C5;&#x884C;&#x5E76;&#x63D0;&#x4EA4;&#x6E38;&#x8BB0;&#x8DEF;&#x4E66;&#x3002;&#x6700;&#x540E;&#x5728;&#x5728;&#x8FD9;11&#x7EC4;&#x4E2D;&#x518D;&#x9009;&#x51FA;&#x4E00;&#x3001;&#x4E8C;&#x3001;&#x4E09;&#x540D;&#x4E0E;&#x4F18;&#x80DC;&#x5956;&#x9879;&#x7ED9;&#x4E88;&#x5956;&#x52B1;&#xFF0C;&#x5956;&#x91D1;&#x603B;&#x8BA1;&#x4EBA;&#x6C11;&#x5E01;7&#x4E07;&#x5143;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><strong>&#x90E8;&#x5206;&#x76F8;&#x5173;&#x62A5;&#x9053;&#xFF1A;</strong></font></p>
<p><font style="FonT-siZe: 16px">&#x592E;&#x89C6;&#x65B0;&#x95FB;&#x9891;&#x9053;&#xFF0C;2013&#x5E74;11&#x6708;16&#x65E5;&#x300A;&#x5171;&#x540C;&#x5173;&#x6CE8;&#x300B;&#xFF08;18:40&#xFF09;</font></p>
<p><font style="FonT-siZe: 16px">&#x65B0;&#x6D6A;&#x7F51;&#xFF1A;</font><a href="http://news.sina.com.cn/c/2013-11-16/185928728998.shtml"><font style="FonT-siZe: 16px">http://news.sina.com.cn/c/2013-11-16/185928728998.shtml</font></a></p>
<p><font style="FonT-siZe: 16px">&#x4E2D;&#x65B0;&#x7F51;&#xFF1A;</font><a href="http://www.chinanews.com/tw/2013/11-16/5510713.shtml"><font style="FonT-siZe: 16px">http://www.chinanews.com/tw/2013/11-16/5510713.shtml</font></a></p>
<p><font style="FonT-siZe: 16px">&#x53A6;&#x95E8;&#x65E5;&#x62A5;2013&#x5E74;11&#x6708;17&#x65E5;
&#x201C;&#x83B7;&#x5956;&#x8FBE;&#x4EBA;&#x540D;&#x5355;&#x6628;&#x65E5;&#x51FA;&#x7089;&#xFF0C;&#x53A6;&#x95E8;&#x5973;&#x5B69;&#x5218;&#x7166;&#x83B7;&#x7B2C;&#x4E8C;&#x540D;&#x201D;</font></p>
<div node-type="feed_list_content" nick-name="&#x67F3;&#x7D6E;&#x540C;&#x5B66;"><font style="FonT-siZe: 16px">&#x53A6;&#x95E8;&#x65E5;&#x62A5;2013&#x5E74;11&#x6708;24&#x65E5;
&#x4EBA;&#x7269;&#x7248;-&#x6574;&#x7248;&#xFF1A;&#xFF02;&#x5988;&#x5988;&#xFF0C;&#x53BB;&#x54EA;&#x513F;&#xFF02;</font></div>
<div node-type="feed_list_content" nick-name="&#x67F3;&#x7D6E;&#x540C;&#x5B66;"><font style="FonT-siZe: 16px">&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x5E7F;&#x64AD;&#x7535;&#x53F0;&#xFF08;AM684\1089\909&#xFF09;<br></font></div>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h1es&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6Ekg7eRlT21" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6Ekg7eRlT21" real_src="http://s2.sinaimg.cn/mw690/001Wf5K2gy6Ekg7eRlT21&amp;690" alt="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;" title="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;"></font></a><br>

<font style="FonT-siZe: 16px">&#x6B63;&#x5728;&#x5F55;&#x64AD;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x5E7F;&#x64AD;&#x7535;&#x53F0;&#x7684;&#x5FD7;&#x4E91;&#x8001;&#x5E08;&#x7684;&#x8282;&#x76EE;~</font></p>
<p>&#xA0;<wbr></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h1es&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6Ekg7iS0Yf4" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6Ekg7iS0Yf4" real_src="http://s5.sinaimg.cn/mw690/001Wf5K2gy6Ekg7iS0Yf4&amp;690" alt="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;" title="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;">
 &#xA0;<wbr></font></a><font style="FonT-siZe: 16px">&#x592E;&#x89C6;&#x65B0;&#x95FB;&#x9891;&#x9053;--&#x5171;&#x540C;&#x5173;&#x6CE8;~</font></p>
<p>&#xA0;<wbr></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h1es&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6Ekg7szym6e" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6Ekg7szym6e" real_src="http://s15.sinaimg.cn/mw690/001Wf5K2gy6Ekg7szym6e&amp;690" alt="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;" title="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;">
 <font style="FonT-siZe: 16px">&#xA0;<wbr></font></font></a><font style="FonT-siZe: 16px">&#x867D;&#x7136;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x4E0A;&#x7535;&#x89C6;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x4E0A;&#x592E;&#x89C6;&#x3002;&#x3002;&#x3002;&#x6FC0;&#x52A8;ing~</font></p>
<p>&#xA0;<wbr></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h1es&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6Ekg6D5gt39" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6Ekg6D5gt39" real_src="http://s10.sinaimg.cn/mw690/001Wf5K2gy6Ekg6D5gt39&amp;690" alt="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;" title="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;">
 &#xA0;<wbr></font></a><font style="FonT-siZe: 16px">&#x5927;&#x5408;&#x5F71;~
&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x7231;&#x65C5;&#x884C;&#x7684;&#x597D;&#x5B69;&#x5B50;&#xFF01;</font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h1es&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6Ekg6J0vB9f" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6Ekg6J0vB9f" real_src="http://s16.sinaimg.cn/mw690/001Wf5K2gy6Ekg6J0vB9f&amp;690" alt="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;" title="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;"></font></a><br>

<font style="FonT-siZe: 16px">&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x53BB;&#x65C5;&#x884C;&#x5427;&#xFF01;~</font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font size="3"><font style="FonT-siZe: 16px">---------------------------------------------------------------------------------</font></font></p>
<p><font style="FonT-siZe: 16px">&#x535A;&#x5BA2;&#x597D;&#x53CB;&#x6570;&#x91CF;&#x8FBE;&#x5230;&#x4E0A;&#x9650;&#xFF0C;&#x65E0;&#x6CD5;&#x518D;&#x6DFB;&#x52A0;&#x65B0;&#x597D;&#x53CB;&#xFF0C;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#x8BF7;&#x52A0;&#x535A;&#x5BA2;&#x5173;&#x6CE8;&#x54E6;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr><wbr></font></p>
<p><font style="FonT-siZe: 16px"><font size="+0">&#x6216;&#x8005;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x73A9;&#x5FAE;&#x535A;&#x65F6;&#x523B;&#x5206;&#x4EAB;&#x65B0;&#x9C9C;&#xFF0C;&#x70B9;&#x8FD9;&#x91CC;&#x52A0;&#x6211;&#xFF1A;</font></font> <a href="http://weibo.com/liuxu28" target="_blank"><font style="FonT-siZe: 16px">@&#x67F3;&#x7D6E;&#x540C;&#x5B66;</font></a></p>
<p>&#xA0;<wbr>&#xA0;<wbr></p>
<p><a href="http://weibo.com/u/1776757314?s=6uyXnP" target="_blank"><img border="0" src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" real_src="http://service.t.sina.com.cn/widget/qmd/1776757314/7a1f59f4/1.png" alt="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;" title="&#x65C5;&#x884C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x5956;&#x676F;"></a></p>
<p>&#xA0;<wbr></p>							
		</div></div></body></html>