<!DOCTYPE html><html lang="en"><head><meta charset="UTF-8"><title>Document</title></head><body><div style="width:730px;margin:0 auto;"><div id="sina_keyword_ad_area2" class="articalContent   ">
			<p><font style="FonT-siZe: 16px">&#x4F60;&#x53EA;&#x770B;&#x5230;&#x6211;&#x6000;&#x5B55;&#x548C;&#x5E26;&#x5A03;&#x7684;&#x8F9B;&#x82E6;&#xFF0C;&#x5374;&#x6CA1;&#x770B;&#x5230;&#x6211;&#x5F53;&#x5988;&#x7684;&#x5E78;&#x798F;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5F53;&#x5988;&#x5DF2;&#x7ECF;&#x4E00;&#x5E74;&#x5566;&#xFF0C;&#x5C0F;&#x5B9D;&#x77F3;&#x5728;&#x58A8;&#x5C14;&#x672C;&#x8FC7;&#x4E86;&#x4EBA;&#x751F;&#x7B2C;&#x4E00;&#x4E2A;&#x751F;&#x65E5;&#x8DB4;,&#x5404;&#x79CD;&#x5F00;&#x5FC3;&#x5404;&#x79CD;&#x5E78;&#x798F;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#x5B69;&#x5B50;&#x957F;&#x5927;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x4E86;&#x6211;&#x66FE;&#x7ECF;&#x7684;&#x60F3;&#x8C61;&#xFF0C;&#x65F6;&#x95F4;&#x662F;&#x8FD9;&#x4E48;&#x7684;&#x5FEB;&#xFF0C;&#x8F6C;&#x773C;&#x5C0F;&#x5B9D;&#x77F3;&#x5C31;&#x4E00;&#x5C81;&#x4E86;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x521D;&#x521D;&#x6765;&#x5230;&#x5988;&#x5988;&#x773C;&#x524D;&#x65F6;&#xFF0C;&#x7EA2;&#x7EA2;&#x76B1;&#x76B1;&#x7684;&#x76AE;&#x80A4;&#x3001;&#x8F6F;&#x8F6F;&#x7684;&#x8EAB;&#x5B50;&#x3001;&#x80BF;&#x80BF;&#x7684;&#x8138;&#x86CB;&#x3002;&#x3002;&#x3002;&#x5982;&#x4ECA;&#x5C31;&#x51FA;&#x843D;&#x6210;&#x4E86;&#x4E2A;&#x5927;&#x5B69;&#x5B50;&#x7684;&#x6A21;&#x6837;&#x3002;</font><br>
</p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EG69KWIa7a" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EG69KWIa7a" real_src="http://s11.sinaimg.cn/mw690/001Wf5K2gy6EG69KWIa7a&amp;690" width="454" height="680" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></a><br></p>
<p><span style="Line-HeiGHT: 23px; BACKGroUnD-CoLor: rgb(255,255,255); FonT-FAMiLY: Verdana, &#x5B8B;&#x4F53;, sans-serif; CoLor: rgb(102,102,102)">
<font style="FonT-siZe: 16px">&#x957F;&#x7740;&#x5927;&#x5634;&#x51C6;&#x5907;&#x5543;&#x4E00;&#x5C81;&#x751F;&#x65E5;&#x86CB;&#x7CD5;&#x7684;&#x5C0F;&#x5B9D;&#x77F3;~~</font></span></p>
<p>&#xA0;<wbr></p>
<p><span style="Line-HeiGHT: 23px; BACKGroUnD-CoLor: rgb(255,255,255); FonT-FAMiLY: Verdana, &#x5B8B;&#x4F53;, sans-serif; CoLor: rgb(102,102,102)">
<embed height="23px" width="318px" playerid="musicplayer_59351350562718707" flashvars="type=art&amp;aid=69e72a420101h5yi&amp;songlist=302463&amp;sn=0&amp;auto=true" wmode="transparent" allowscriptaccess="always" scale="noscale" quality="high" bgcolor="#000" name="xx0" id="flash0" src="http://music.sina.com.cn/shequ/player/sinablog/blogPlayer.swf" type="application/x-shockwave-flash" pluginspage="http://www.macromedia.com/go/getflashplayer"><br>
<font color="#000000"><font size="3"><font face="&#x5B8B;&#x4F53;">&#x80CC;&#x666F;&#x6B4C;&#x66F2;&#xFF1A;<label title="&#x5B9D;&#x8D1D;(in a day)" for="sp_so_input_302463"><span>&#x5B9D;&#x8D1D;</span> -
&#x5F20;&#x60AC;</label></font></font></font></span></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EJMlA50d91" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EJMlA50d91" real_src="http://s2.sinaimg.cn/mw690/001Wf5K2gy6EJMlA50d91&amp;690" width="690" height="460" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></a><br></p>
<p><font style="FonT-siZe: 16px">&#x770B;&#x7740;&#x5C0F;&#x5B50;&#x4E00;&#x5929;&#x5929;&#x7684;&#x98DE;&#x901F;&#x957F;&#x5927;&#xFF0C;&#x770B;&#x7740;&#x4ED6;&#x6BCF;&#x5929;&#x722C;&#x4E0A;&#x722C;&#x4E0B;&#xFF0C;&#x6EE1;&#x5C4B;&#x5B50;&#x6E9C;&#x8FBE;&#xFF0C;&#x518D;&#x7FFB;&#x770B;&#x7740;&#x4ED6;&#x521A;&#x51FA;&#x751F;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x7ADF;&#x7136;&#x9F3B;&#x5B50;&#x6709;&#x4E9B;&#x9178;&#xFF0C;&#x7A81;&#x7136;&#x597D;&#x820D;&#x4E0D;&#x5F97;&#xFF0C;&#x6211;&#x597D;&#x50CF;&#x6709;&#x70B9;&#x4E0D;&#x60F3;&#x4ED6;&#x90A3;&#x4E48;&#x5FEB;&#x957F;&#x5927;&#x4E86;&#xFF0C;&#x591A;&#x60F3;&#x5C31;&#x8FD9;&#x4E48;&#x4E00;&#x76F4;&#x62B1;&#x7740;&#x4ED6;&#xFF0C;&#x4F9D;&#x504E;&#x5728;&#x6211;&#x6000;&#x91CC;&#xFF0C;&#x95FB;&#x7740;&#x5976;&#x9999;&#x770B;&#x7740;&#x4ED6;&#x7B11;&#x3002;</font></p>
<p align="left"><br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EG69Ac2lf1" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EG69Ac2lf1" real_src="http://s2.sinaimg.cn/mw690/001Wf5K2gy6EG69Ac2lf1&amp;690" width="454" height="680" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></font></a></p>
<p align="left"><font style="FonT-siZe: 16px">&#x6211;&#x4EEC;&#x90FD;&#x597D;&#x4EAB;&#x53D7;&#x548C;&#x5C0F;&#x5B9D;&#x77F3;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x6BCF;&#x4E00;&#x5929;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x6210;&#x957F;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5947;&#x5999;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x6BCF;&#x9694;&#x51E0;&#x5929;&#x5C31;&#x4F1A;&#x6709;&#x65B0;&#x7684;&#x60CA;&#x559C;&#x548C;&#x53D8;&#x5316;&#xFF0C;&#x4E0D;&#x8981;&#x603B;&#x628A;&#x5C0F;&#x5A74;&#x513F;&#x5F53;&#x505A;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x61C2;&#x7684;&#x5A03;&#x5A03;&#xFF0C;&#x5176;&#x5B9E;&#x4ED6;&#x4EEC;&#x5FC3;&#x91CC;&#x4EC0;&#x4E48;&#x90FD;&#x660E;&#x767D;&#xFF0C;&#x53EA;&#x662F;&#x8FD8;&#x4E0D;&#x4F1A;&#x8868;&#x8FBE;&#x3002;</font></p>
<p align="left"><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p align="left"><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p align="left"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EHhB70GV1d" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EHhB70GV1d" real_src="http://s14.sinaimg.cn/mw690/001Wf5K2gy6EHhB70GV1d&amp;690" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></font></a><br>

<font style="FonT-siZe: 16px">&#x5F53;&#x5988;&#x5988;&#x662F;&#x4E00;&#x4EF6;&#x7D2F;&#x5E76;&#x5FEB;&#x4E50;&#x7740;&#x7684;&#x5DEE;&#x4E8B;&#xFF0C;&#x65E9;&#x5C31;&#x60F3;&#x5199;&#x4E0B;&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;&#x548C;&#x6211;&#x5F53;&#x5988;&#x5988;&#x7684;&#x5FC3;&#x5F97;&#xFF0C;&#x653E;&#x5728;&#x535A;&#x5BA2;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#xFF0C;&#x5E0C;&#x671B;&#x5BF9;&#x65B0;&#x5988;&#x5988;&#x6709;&#x5E2E;&#x52A9;&#xFF0C;&#x8BF4;&#x7684;&#x4E0D;&#x5B8C;&#x5168;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x6B22;&#x8FCE;&#x8D44;&#x6DF1;&#x5988;&#x5988;&#x7559;&#x8A00;&#x6307;&#x5BFC;&#xFF01;<br>
</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><strong><font style="FonT-siZe: 18px">&#x3010;&#x5C0F;&#x5B9D;&#x77F3;&#x6210;&#x957F;&#x8BB0;&#x5F55;&#xFF08;0-1 &#x5C81;&#xFF09;&#x3011;</font></strong><br>
&#xA0;<wbr><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EJLpRK74b6" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EJLpRK74b6" real_src="http://s7.sinaimg.cn/mw690/001Wf5K2gy6EJLpRK74b6&amp;690" width="690" height="460" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></a><br></font></p>
<p><font style="FonT-siZe: 16px"><strong><font style="FonT-siZe: 18px">&#x3010;&#x7B2C;&#x4E00;&#x4E2A;&#x6708;&#x3011;</font></strong><br>
&#xA0;<wbr><br>
1&#x3001;&#x51FA;&#x751F;&#x4F53;&#x91CD;3920&#x514B;&#xFF0C;&#x8EAB;&#x9AD8;50&#x5398;&#x7C73;&#x3002;<br>
2&#x3001;&#x6CA1;&#x6709;&#x9EC4;&#x75B8;&#xFF0C;&#x51FA;&#x751F;&#x4E24;&#x5929;&#x5403;&#x5B8C;&#x5976;&#x65F6;&#x4F1A;&#x7B11;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">3&#x3001;&#x6BCF;&#x6B21;&#x54ED;&#x95F9;&#x8981;&#x5403;&#x6BCD;&#x4E73;&#x7684;&#x65F6;&#x95F4;&#x95F4;&#x9694;&#x90FD;&#x662F;2&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x51E0;&#x4E4E;&#x548C;&#x5B9A;&#x95F9;&#x949F;&#x4E00;&#x6837;&#x51C6;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a4201017tik.html" target="_blank"><font style="FonT-siZe: 16px">&#x6211;&#x7684;&#x751F;&#x4EA7;&#x53CA;&#x6708;&#x5B50;&#x65E5;&#x8BB0;&#x8BF7;&#x70B9;&#x51FB;--&#x300B;&#x300B;&#x521D;&#x4E3A;&#x4EBA;&#x6BCD;&#x7684;&#x4E09;&#x5341;&#x5929;&#xFF0C;&#x4EB2;&#x4EB2;&#x6211;&#x7684;&#x5B9D;&#x8D1D;</font></a></p>
<p><br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EHiHRXukcc" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EHiHRXukcc" real_src="http://s13.sinaimg.cn/mw690/001Wf5K2gy6EHiHRXukcc&amp;690" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;">
</font></a><br>
<br></p>
<p><font style="FonT-siZe: 16px"><strong>&#x3010;&#x5173;&#x4E8E;&#x6BCD;&#x4E73;&#x3011;</strong><br></font></p>
<p><font style="FonT-siZe: 16px">&#x8BF4;&#x5230;&#x6BCD;&#x4E73;&#xFF0C;&#x6211;&#x6709;&#x5F88;&#x591A;&#x611F;&#x53D7;&#x60F3;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#xFF1A;<br>
&#x4ECE;&#x5C0F;&#x5B9D;&#x77F3;&#x51FA;&#x751F;&#x7B2C;&#x4E09;&#x5929;&#x8D77;&#xFF0C;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x575A;&#x6301;&#x6BCD;&#x4E73;&#x5582;&#x517B;&#x76F4;&#x5230;&#x4ED6;&#x5341;&#x4E09;&#x4E2A;&#x534A;&#x6708;&#xFF0C;&#x5176;&#x4E2D;&#xFF0C;0-6&#x4E2A;&#x6708;&#x662F;&#x7EAF;&#x6BCD;&#x4E73;&#xFF0C;&#x6EE1;6&#x4E2A;&#x6708;&#x540E;&#x9010;&#x6E10;&#x6DFB;&#x52A0;&#x8F85;&#x98DF;&#x3002;<br></font></p>
<p><font style="FonT-siZe: 16px">&#x5C31;&#x5C0F;&#x5B9D;&#x77F3;&#x7684;&#x8EAB;&#x4F53;&#x72B6;&#x51B5;&#x6765;&#x770B;&#xFF0C;&#x4ED6;&#x7684;&#x4F53;&#x578B;&#x4E0D;&#x80D6;&#x4E0D;&#x7626;&#xFF0C;&#x8EAB;&#x4F53;&#x975E;&#x5E38;&#x5065;&#x5EB7;&#xFF0C;&#x51FA;&#x751F;&#x8D77;&#x5230;&#x5341;&#x4E2A;&#x6708;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x611F;&#x5192;&#x53D1;&#x70E7;&#xFF0C;&#x53EA;&#x5728;&#x5341;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x70E7;&#x51FA;&#x4E86;&#x5A74;&#x513F;&#x6025;&#x8BCA;&#xFF0C;&#x53EF;&#x89C1;&#x6BCD;&#x4E73;&#x5BF9;&#x4E8E;&#x5B9D;&#x5B9D;&#x62B5;&#x6297;&#x529B;&#x7684;&#x63D0;&#x5347;&#x6709;&#x7740;&#x975E;&#x5E38;&#x5927;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x5404;&#x4F4D;&#x5988;&#x5988;&#x4E00;&#x5B9A;&#x8981;&#x575A;&#x6301;&#x6BCD;&#x4E73;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EHiHK46J71" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EHiHK46J71" real_src="http://s2.sinaimg.cn/mw690/001Wf5K2gy6EHiHK46J71&amp;690" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></font></a><br>
</p>
<p><font style="FonT-siZe: 16px">&#x5F88;&#x591A;&#x5988;&#x5988;&#x603B;&#x662F;&#x62C5;&#x5FC3;&#xFF1A;&#x6211;&#x7684;&#x5976;&#x6C34;&#x4E0D;&#x591F;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x5B9D;&#x5B9D;&#x5403;&#x4E0D;&#x9971;&#x600E;&#x4E48;&#x529E;&#xFF1F;<br>
&#x5176;&#x5B9E;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x6211;&#x4E5F;&#x66FE;&#x7ECF;&#x62C5;&#x5FC3;&#x8FC7;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x771F;&#x7684;&#x4E0D;&#x7528;&#x592A;&#x62C5;&#x5FC3;&#xFF0C;&#x6BCD;&#x4E73;&#x7684;&#x5206;&#x6CCC;&#x662F;&#x53D7;&#x542E;&#x5438;&#x53CD;&#x5C04;&#x7684;&#x523A;&#x6FC0;&#x6307;&#x6325;&#xFF0C;&#x4FD7;&#x8BDD;&#x8BF4;&#x7684;&#x597D;&#xFF0C;&#x5976;&#x6C34;&#x662F;&#x8D8A;&#x5438;&#x8D8A;&#x6709;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x575A;&#x6301;&#x8BA9;&#x5B9D;&#x5B9D;&#x52E4;&#x5438;&#xFF0C;&#x914D;&#x5408;&#x996E;&#x98DF;&#x591A;&#x559D;&#x6C64;&#x6C34;&#xFF0C;&#x5976;&#x6C34;&#x662F;&#x4E00;&#x5B9A;&#x591F;&#x7684;&#x3002;<br>

&#x6709;&#x4E00;&#x70B9;&#x8981;&#x6CE8;&#x610F;&#xFF1A;&#x5982;&#x679C;&#x5728;&#x54FA;&#x4E73;&#x671F;&#x95F4;&#x80F8;&#x90E8;&#x51FA;&#x73B0;&#x80BF;&#x80C0;&#x548C;&#x786C;&#x5757;&#x4E00;&#x5B9A;&#x8981;&#x53CA;&#x65F6;&#x6309;&#x6469;&#x63C9;&#x5F00;&#xFF08;&#x53EF;&#x4EE5;&#x6C42;&#x52A9;&#x6708;&#x5AC2;&#x6216;&#x8005;&#x4E13;&#x4E1A;&#x7684;&#x901A;&#x4E73;&#x5E08;&#xFF09;&#xFF0C;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x597D;&#x670B;&#x53CB;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x91CD;&#x89C6;&#x548C;&#x53CA;&#x65F6;&#x5904;&#x7406;&#x6700;&#x540E;&#x5BFC;&#x81F4;&#x4E73;&#x817A;&#x708E;&#x3002;<br>
</font></p>
<p><font style="FonT-siZe: 16px">&#x81F3;&#x4E8E;&#x5F88;&#x591A;&#x5988;&#x5988;&#x62C5;&#x5FC3;&#x7684;&#xFF0C;&#x6BCD;&#x4E73;&#x591F;&#x4E0D;&#x591F;&#x8425;&#x517B;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x66F4;&#x662F;&#x53EF;&#x7B11;&#x4E86;&#xFF0C;&#x6BCD;&#x4E73;&#x534F;&#x4F1A;&#x5BF9;&#x6BCD;&#x4E73;&#x7684;&#x5B9A;&#x4E49;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;&#x6BCD;&#x4E73;&#x662F;&#x5A74;&#x513F;&#x6210;&#x957F;&#x552F;&#x4E00;&#x6700;&#x81EA;&#x7136;&#x3001;&#x6700;&#x5B89;&#x5168;&#x3001;&#x6700;&#x5B8C;&#x6574;&#x7684;&#x5929;&#x7136;&#x98DF;&#x7269;&#xFF0C;&#x8425;&#x517B;&#x4E30;&#x5BCC;&#xFF0C;&#x542B;&#x6709;&#x5A74;&#x513F;&#x6240;&#x9700;&#x7684;&#x6240;&#x6709;&#x8425;&#x517B;&#x548C;&#x6297;&#x4F53;&#xFF0C;&#x4FDD;&#x8BC1;&#x5A74;&#x513F;&#x7684;&#x6B63;&#x5E38;&#x3001;&#x5065;&#x5EB7;&#x53D1;&#x80B2;&#x3002;<br>

&#x8BF7;&#x6CE8;&#x610F;&#x4E0A;&#x9762;&#x53E5;&#x5B50;&#x4E2D;&#x7684;&#x4E24;&#x4E2A;&#x5173;&#x952E;&#x8BCD;&#xFF1A;&#x552F;&#x4E00;&#x548C;&#x6240;&#x6709;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#x518D;&#x8BF7;&#x770B;&#x4E0B;&#x56FE;&#xFF0C;&#x8FD9;&#x662F;&#x6BCD;&#x4E73;&#x4E0E;&#x914D;&#x65B9;&#x5976;&#x7C89;&#x7684;&#x8425;&#x517B;&#x6210;&#x5206;&#x7684;&#x5BF9;&#x6BD4;&#xFF1A;</font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EHiZetE206" target="_blank"><font style="FonT-siZe: 16px"><img style="WiDTH: 423px; HeiGHT: 935px" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EHiZetE206" real_src="http://s7.sinaimg.cn/mw690/001Wf5K2gy6EHiZetE206&amp;690" width="553" height="2464" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></font></a><br></p>
<p><font style="FonT-siZe: 16px">&#x770B;&#x770B;&#x6BCD;&#x4E73;&#x957F;&#x957F;&#x7684;&#x8425;&#x517B;&#x6210;&#x5206;&#x548C;&#x914D;&#x65B9;&#x5976;&#x7C89;&#x90A3;&#x53EF;&#x601C;&#x7684;&#x51E0;&#x884C;&#x5427;&#xFF01;&#x8BF7;&#x4E0D;&#x8981;&#x518D;&#x8BF4;&#x4EC0;&#x4E48;&#x6BCD;&#x4E73;&#x4E0D;&#x591F;&#x8425;&#x517B;&#x4E4B;&#x7C7B;&#x7684;&#x8BDD;&#x5427;&#xFF01;<br>
&#x4E16;&#x754C;&#x6BCD;&#x4E73;&#x534F;&#x4F1A;&#x5EFA;&#x8BAE;&#x5988;&#x5988;&#x81F3;&#x5C11;&#x575A;&#x6301;&#x7EAF;&#x6BCD;&#x4E73;&#x5582;&#x517B;&#x516D;&#x4E2A;&#x6708;&#xFF0C;&#x6BCD;&#x4E73;&#x5582;&#x517B;&#x5230;&#x4E00;&#x5468;&#x5C81;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x8FD8;&#x6709;&#xFF0C;&#x5B9D;&#x5B9D;&#x7684;&#x542E;&#x5438;&#x53EF;&#x4EE5;&#x523A;&#x6FC0;&#x4FC3;&#x8FDB;&#x5988;&#x5988;&#x5B50;&#x5BAB;&#x6536;&#x7F29;&#x5E2E;&#x52A9;&#x5988;&#x5988;&#x6062;&#x590D;&#xFF0C;&#x56E0;&#x4E3A;&#x5BAB;&#x7F29;&#x4F1A;&#x5E26;&#x6765;&#x75BC;&#x75DB;&#xFF0C;&#x8FD9;&#x4E2A;&#x611F;&#x89C9;&#x7B2C;&#x4E00;&#x6B21;&#x542E;&#x5438;&#x5C31;&#x975E;&#x5E38;&#x660E;&#x663E;&#x4E86;&#xFF1B;&#x5176;&#x6B21;&#x662F;&#x4F1A;&#x6D88;&#x8017;&#x5F88;&#x591A;&#x70ED;&#x91CF;&#xFF0C;&#x662F;&#x5E2E;&#x52A9;&#x5988;&#x5988;&#x964D;&#x4F53;&#x91CD;&#x6062;&#x590D;&#x8EAB;&#x6750;&#x7684;&#xFF1B;&#x6BCD;&#x4E73;&#x662F;&#x5B9D;&#x5B9D;&#x6700;&#x597D;&#x7684;&#x98DF;&#x54C1;&#x548C;&#x996E;&#x6599;&#xFF0C;&#x4E03;&#x5929;&#x7684;&#x521D;&#x4E73;&#x5E26;&#x7ED9;&#x5B69;&#x5B50;&#x81F3;&#x5C11;7&#x4E2A;&#x6708;&#x7684;&#x514D;&#x75AB;&#x529B;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x7EAF;&#x6BCD;&#x4E73;&#x5582;&#x517B;&#x7684;&#x597D;&#x5904;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">37&#x5EA6;&#x7684;&#x6BCD;&#x7231;&#xFF0C;&#x575A;&#x6301;&#x7EAF;&#x6BCD;&#x4E73;&#x5582;&#x517B;&#xFF0C;&#x4ED6;&#x597D;&#x6211;&#x4E5F;&#x597D;&#xFF01;&#x54C8;&#x54C8;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><strong>&#x3010;&#x611F;&#x5192;&#x540E;&#x8FD8;&#x80FD;&#x5582;&#x5976;&#x5417;&#x3011;</strong><br>
&#x6211;&#x5728;&#x5B9D;&#x77F3;10&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x5019;&#x611F;&#x5192;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6015;&#x5F71;&#x54CD;&#x54FA;&#x4E73;&#x4E0D;&#x6562;&#x5403;&#x836F;&#xFF0C;&#x540E;&#x6765;&#x53D8;&#x6210;&#x91CD;&#x611F;&#x5192;&#x624D;&#x53BB;&#x533B;&#x9662;&#x770B;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x662F;&#x633A;&#x65E0;&#x77E5;&#x7684;&#xFF0C;&#x6BCD;&#x4E73;&#x7684;&#x5988;&#x5988;&#x4E0D;&#x4F46;&#x4E0D;&#x7528;&#x505C;&#x6B62;&#x54FA;&#x4E73;&#xFF0C;&#x66F4;&#x53EF;&#x4EE5;&#x5403;&#x611F;&#x5192;&#x836F;&#xFF0C;&#x90FD;&#x6BCD;&#x4E73;&#x90FD;&#x4E0D;&#x4F1A;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#xFF0C;&#x5728;&#x533B;&#x751F;&#x7684;&#x6307;&#x5BFC;&#x4E0B;&#x5403;&#x836F;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x836F;&#x5BF9;&#x6BCD;&#x4E73;&#x90FD;&#x4E0D;&#x4F1A;&#x6709;&#x5F71;&#x54CD;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x611F;&#x5192;&#x540E;&#x8FD8;&#x80FD;&#x5582;&#x5976;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5B9D;&#x5B9D;&#x4E0D;&#x4EC5;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x6BCD;&#x4E73;&#x800C;&#x4F20;&#x67D3;&#x611F;&#x5192;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x80FD;&#x591F;&#x901A;&#x8FC7;&#x6BCD;&#x4E73;&#x83B7;&#x5F97;&#x6297;&#x4F53;&#xFF0C;&#x589E;&#x5F3A;&#x81EA;&#x8EAB;&#x7684;&#x6297;&#x75C5;&#x80FD;&#x529B;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x6BCD;&#x4E73;&#x662F;0~6&#x4E2A;&#x6708;&#x5B9D;&#x5B9D;&#x6700;&#x4F73;&#x98DF;&#x7269;&#x7684;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x3002;<br>

&#x6297;&#x4F53;&#x662F;&#x6211;&#x4EEC;&#x4F53;&#x5185;&#x7684;&#x514D;&#x75AB;&#x7CFB;&#x7EDF;&#x5236;&#x9020;&#x7684;&#x4E00;&#x79CD;&#x86CB;&#x767D;&#x8D28;&#xFF0C;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x4EBA;&#x4F53;&#x62B5;&#x5FA1;&#x75BE;&#x75C5;&#x3002;&#x5176;&#x5B9E;&#x4E0D;&#x4EC5;&#x611F;&#x5192;&#x540E;&#x53EF;&#x4EE5;&#x5582;&#x5976;&#xFF0C;&#x5BF9;&#x4F60;&#x611F;&#x67D3;&#x7684;&#x5927;&#x591A;&#x6570;&#x4F20;&#x67D3;&#x6027;&#x75BE;&#x75C5;&#x6765;&#x8BF4;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x505C;&#x6B62;&#x7ED9;&#x5B9D;&#x5B9D;&#x5582;&#x5976;&#xFF0C;&#x66F4;&#x4E0D;&#x5E94;&#x8BE5;&#x56E0;&#x6B64;&#x5C31;&#x7ED9;&#x5B9D;&#x5B9D;&#x65AD;&#x5976;&#x3002;<br>

&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><strong>&#x3010;&#x5173;&#x4E8E;&#x6E7F;&#x75B9;&#x3011;</strong>&#xA0;<wbr><br>
&#x5C0F;&#x5B9D;&#x77F3;&#x5728;20&#x5929;&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x5019;&#x8138;&#x90E8;&#x51FA;&#x6E7F;&#x75B9;&#xFF0C;&#x542C;&#x4E86;&#x4E00;&#x4F4D;&#x8D44;&#x6DF1;&#x5988;&#x5988;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x5176;&#x5B9E;&#x5A74;&#x513F;&#x6E7F;&#x75B9;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x6C34;&#x6CB9;&#x4E0D;&#x5E73;&#x8861;&#x5BFC;&#x81F4;&#xFF0C;&#x5A74;&#x513F;&#x7684;&#x76AE;&#x80A4;&#x5A07;&#x5AE9;&#x5207;&#x8C03;&#x8282;&#x529F;&#x80FD;&#x4E0D;&#x50CF;&#x5927;&#x4EBA;&#x53D1;&#x80B2;&#x7684;&#x8FD9;&#x4E48;&#x5B8C;&#x5168;&#xFF0C;&#x8FC7;&#x5E72;&#x71E5;&#x6216;&#x8005;&#x8FC7;&#x4E8E;&#x6E7F;&#x70ED;&#x90FD;&#x4F1A;&#x5BFC;&#x81F4;&#x6E7F;&#x75B9;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#xFF0C;&#x6BCF;&#x5929;&#x5728;&#x7ED9;&#x5B9D;&#x77F3;&#x6D17;&#x5B8C;&#x8138;&#x540E;&#x8BA4;&#x771F;&#x6D82;&#x6DA6;&#x80A4;&#x9732;&#xFF08;&#x51FA;&#x6E7F;&#x75B9;&#x524D;&#x6CA1;&#x6709;&#x6D82;&#x6DA6;&#x80A4;&#x9732;&#xFF09;&#xFF0C;&#x6211;&#x4EEC;&#x7528;&#x7684;&#x662F;&#x65BD;&#x5DF4;&#xFF0C;4-5&#x5929;&#x4EE5;&#x540E;&#x6E7F;&#x75B9;&#x5C31;&#x9010;&#x6E10;&#x6D88;&#x5931;&#xFF0C;&#x540E;&#x6765;&#x4E5F;&#x7528;&#x8FC7;&#x52A0;&#x5DDE;&#x5B9D;&#x5B9D;&#x91D1;&#x76CF;&#x82B1;&#x7684;&#x6DA6;&#x80A4;&#x9732;&#xFF0C;&#x6548;&#x679C;&#x4E5F;&#x4E0D;&#x9519;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px"><br></font>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><strong>&#x3010;&#x5173;&#x4E8E;&#x7EA2;&#x5C41;&#x80A1;&#x3011;<br></strong>&#x5C0F;&#x5B9D;&#x77F3;&#x4E5F;&#x662F;20&#x51E0;&#x5929;&#x7684;&#x65F6;&#x5019;&#x6709;&#x70B9;&#x7EA2;PP&#xFF0C;&#x53D1;&#x5FAE;&#x535A;&#x6C42;&#x52A9;&#xFF0C;&#x5F88;&#x591A;&#x7F51;&#x53CB;&#x63A8;&#x8350;&#x6652;&#x592A;&#x9633;&#xFF0C;&#x4E8E;&#x662F;&#x8BA9;&#x4ED6;&#x8DB4;&#x5728;&#x6795;&#x5934;&#x4E0A;&#x5C41;&#x80A1;&#x6652;&#x592A;&#x9633;&#xFF0C;&#x4E0A;&#x5348;&#x4E0B;&#x5348;&#x5404;10&#x5206;&#x949F;&#xFF0C;&#x7EA2;&#x5C41;&#x5C41;&#x5F88;&#x5FEB;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x6211;&#x53D1;&#x73B0;&#x5173;&#x4E8E;&#x7EA2;&#x5C41;&#x5C41;&#x6709;&#x4E00;&#x70B9;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#x5C41;&#x80A1;&#x8981;&#x4FDD;&#x6301;&#x5E72;&#x723D;&#xFF0C;&#x5982;&#x679C;&#x5B9D;&#x5B9D;&#x4FBF;&#x4FBF;&#x4E86;&#x4E00;&#x5B9A;&#x8981;&#x53CA;&#x65F6;&#x6E05;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x6CE8;&#x610F;&#x662F;&#x6E05;&#x6D17;&#x54E6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6E7F;&#x5DFE;&#x64E6;&#xFF08;&#x4E4B;&#x524D;&#x6211;&#x4EEC;&#x591A;&#x662F;&#x6015;&#x9EBB;&#x70E6;&#x7528;&#x6E7F;&#x7EB8;&#x5DFE;&#x64E6;&#x64E6;&#xFF09;&#x7136;&#x540E;&#x6251;&#x4E0A;&#x4E00;&#x70B9;&#x723D;&#x8EAB;&#x7C89;&#xFF0C;&#x81EA;&#x4ECE;&#x6CE8;&#x610F;&#x4E86;&#x8FD9;&#x4E24;&#x70B9;&#x540E;&#x5B9D;&#x77F3;&#x5C31;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x7EA2;&#x5C41;&#x5C41;&#x4E86;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x5F88;&#x591A;&#x5988;&#x5988;&#x7EA0;&#x7ED3;&#x7EB8;&#x5C3F;&#x88E4;&#x7684;&#x724C;&#x5B50;&#xFF0C;&#x5E38;&#x79C1;&#x4FE1;&#x95EE;&#x6211;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x89C9;&#x5F97;&#x7EB8;&#x5C3F;&#x88E4;&#x4E0D;&#x5728;&#x4E8E;&#x591A;&#x597D;&#x591A;&#x8D35;&#x7684;&#x724C;&#x5B50;&#xFF0C;&#x5728;&#x4E8E;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x52E4;&#x6362;&#xFF0C;&#x6211;&#x4EEC;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x7528;&#x8FC7;&#x82B1;&#x738B;&#xFF0C;&#x7528;&#x7684;&#x6700;&#x591A;&#x7684;&#x662F;&#x597D;&#x5947;&#x548C;&#x5E2E;&#x5B9D;&#x9002;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4E5F;&#x633A;&#x597D;&#x7684;&#x3002;</font></p>
<p><br>
<font style="FonT-siZe: 16px">&#xA0;<wbr><br>
&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><strong><font style="FonT-siZe: 18px">&#x3010;&#x7B2C;&#x4E8C;&#x4E2A;&#x6708;&#x3011;</font></strong><br></font></p>
<p><font style="FonT-siZe: 16px">1&#x3001;42&#x5929;&#x4F53;&#x68C0;&#xFF0C;&#x4F53;&#x91CD;5.9kg&#xFF0C;&#x8EAB;&#x9AD8;60cm&#xFF0C;&#x5934;&#x56F4;40cm&#x3002;<br>
2&#x3001;&#x7279;&#x522B;&#x559C;&#x6B22;&#x770B;&#x5404;&#x79CD;&#x706F;&#xFF0C;&#x9017;&#x4ED6;&#x4F1A;&#x54AF;&#x54AF;&#x54AF;&#x7684;&#x7B11;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">3&#x3001;&#x6BCF;&#x6B21;&#x6BCD;&#x4E73;&#x7684;&#x95F4;&#x9694;&#x62C9;&#x957F;&#x4E86;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x662F;&#x4E24;&#x4E2A;&#x534A;&#x5C0F;&#x65F6;&#x3002;<br>
&#xA0;<wbr>&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EJNds1Dua4" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EJNds1Dua4" real_src="http://s5.sinaimg.cn/mw690/001Wf5K2gy6EJNds1Dua4&amp;690" width="690" height="460" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></a><br></font><font style="FonT-siZe: 16px">&#x4E24;&#x4E2A;&#x6708;&#x7684;&#x5C0F;&#x5B9D;&#x77F3;&#x5F00;&#x59CB;&#x53D8;&#x7684;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x73A9;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x8FD8;&#x662F;&#x5168;&#x8EAB;&#x8F6F;&#x8F6F;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x6E10;&#x6E10;&#x548C;&#x6211;&#x4EEC;&#x6709;&#x4E86;&#x4E92;&#x52A8;&#xFF0C;&#x4ED6;&#x7684;&#x7B11;&#x70B9;&#x5F88;&#x4F4E;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x88AB;&#x9017;&#x7B11;&#xFF0C;&#x6BCF;&#x6B21;&#x5403;&#x9971;&#x5976;&#x6216;&#x8005;&#x62C9;&#x5B8C;&#x5927;&#x4FBF;&#x4E5F;&#x4F1A;&#x7279;&#x522B;&#x7684;&#x5F00;&#x5FC3;&#xFF0C;&#x6291;&#x5236;&#x4E0D;&#x4F4F;&#x7684;&#x81EA;&#x5DF1;&#x50BB;&#x7B11;&#x4E00;&#x901A;~</font></p>
<p><font style="FonT-siZe: 16px">&#x901A;&#x8FC7;&#x7B2C;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x6478;&#x7D22;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x6708;&#x4F1A;&#x7A0D;&#x5FAE;&#x8F7B;&#x677E;&#x4E00;&#x4E9B;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5F00;&#x59CB;&#x6237;&#x5916;&#x8FD0;&#x52A8;&#xFF0C;&#x559C;&#x6B22;&#x5E26;&#x4ED6;&#x5230;&#x5904;&#x4E71;&#x901B;&#xFF0C;&#x516C;&#x56ED;&#xFF0C;&#x5546;&#x573A;&#x90FD;&#x7559;&#x4E0B;&#x4E86;&#x6211;&#x4EEC;&#x5F00;&#x5FC3;&#x7684;&#x811A;&#x5370;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><strong>&#x3010;&#x5173;&#x4E8E;&#x62CD;&#x5976;&#x55DD;&#x3011;</strong></font></p>
<p><font style="FonT-siZe: 16px">&#x7F51;&#x4E0A;&#x5BF9;&#x4E8E;&#x7ED9;&#x5B9D;&#x5B9D;&#x6392;&#x5976;&#x55DD;&#x7684;&#x65B9;&#x6CD5;&#x4E0D;&#x4E00;&#xFF0C;&#x6211;&#x7684;&#x5B9E;&#x9645;&#x611F;&#x53D7;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x5C0F;&#x5B9D;&#x77F3;&#x5403;&#x5976;&#x7684;&#x65F6;&#x5019;&#x5F88;&#x8BA4;&#x771F;&#xFF0C;&#x4E14;&#x6CA1;&#x6709;&#x53D1;&#x51FA;&#x201C;&#x5427;&#x55D2;&#x5427;&#x55D2;&#x201D;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x5C31;&#x4E0D;&#x600E;&#x4E48;&#x9700;&#x8981;&#x62CD;&#x5976;&#x55DD;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x5403;&#x7684;&#x4E0D;&#x8BA4;&#x771F;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x5F00;&#x59CB;&#x6CA1;&#x6709;&#x5438;&#x597D;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x4E00;&#x5B9A;&#x8981;&#x62CD;&#x5976;&#x55DD;&#xFF0C;&#x5582;&#x5B8C;&#x5B9D;&#x5B9D;&#x540E;&#xFF0C;&#x628A;&#x5B9D;&#x5B9D;&#x8F7B;&#x8F7B;&#x7684;&#x7AD6;&#x8D77;&#x6765;&#x62B1;&#x5728;&#x6000;&#x91CC;&#xFF0C;&#x628A;&#x5B9D;&#x5B9D;&#x7684;&#x5934;&#x653E;&#x5728;&#x4F60;&#x7684;&#x80A9;&#x4E0A;&#xFF0C;&#x81EA;&#x4E0A;&#x800C;&#x4E0B;&#x7684;&#x8F7B;&#x8F7B;&#x6162;&#x62CD;&#x5B9D;&#x5B9D;&#x7684;&#x540E;&#x80CC;&#x3002;&#x76F4;&#x5230;&#x5B9D;&#x5B9D;&#x6253;&#x55DD;&#x4E3A;&#x6B62;&#xFF0C;&#x53E6;&#x5B9D;&#x5B9D;&#x7684;&#x809A;&#x5B50;&#x4E00;&#x5B9A;&#x8981;&#x4FDD;&#x6696;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x5B9D;&#x5B9D;&#x6709;&#x65F6;&#x5019;&#x6CA1;&#x54DF;&#x5403;&#x4E1C;&#x897F;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x7A81;&#x7136;&#x6253;&#x55DD;&#xFF0C;&#x5F15;&#x8D77;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#x5438;&#x8FDB;&#x4E86;&#x51C9;&#x7A7A;&#x6C14;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#x4E5F;&#x662F;&#x5582;&#x53E3;&#x5976;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x8BA9;&#x5B9D;&#x5B9D;&#x5927;&#x58F0;&#x7684;&#x558A;&#x6216;&#x8005;&#x54ED;&#x4E00;&#x58F0;&#xFF0C;&#x9A6C;&#x4E0A;&#x5C31;&#x597D;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font size="3"><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EJNuRq0Wfa" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EJNuRq0Wfa" real_src="http://s11.sinaimg.cn/mw690/001Wf5K2gy6EJNuRq0Wfa&amp;690" width="690" height="459" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></a><br>
<br></font></font><font style="FonT-siZe: 16px"><strong>&#x3010;&#x5173;&#x4E8E;&#x5A74;&#x513F;&#x6E38;&#x6CF3;&#x3011;</strong></font></p>
<p><font style="FonT-siZe: 16px">&#x5C0F;&#x5B9D;&#x77F3;&#x521D;&#x751F;&#x7B2C;&#x4E09;&#x5929;&#x5C31;&#x5728;&#x533B;&#x9662;&#x533B;&#x751F;&#x7684;&#x966A;&#x4F34;&#x4E0B;&#x5F00;&#x59CB;&#x6E38;&#x6CF3;&#x4E86;&#xFF0C;&#x56DE;&#x5BB6;&#x540E;&#x6211;&#x4EEC;&#x4E5F;&#x7ED9;&#x4ED6;&#x4E70;&#x4E86;&#x4E2A;&#x5C0F;&#x6E38;&#x6CF3;&#x6C60;&#xFF0C;&#x6E38;&#x6CF3;&#x662F;&#x5957;&#x8116;&#x5708;&#x7684;&#x65B9;&#x6CD5;&#xFF08;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x80B2;&#x513F;&#x4E13;&#x5BB6;&#x5BF9;&#x8116;&#x5708;&#x6E38;&#x6CF3;&#x6CD5;&#x6301;&#x4FDD;&#x7559;&#x610F;&#x89C1;&#xFF0C;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x5988;&#x5988;&#x53EF;&#x4EE5;&#x8FDB;&#x4E00;&#x6B65;&#x67E5;&#x9605;&#xFF09;&#xFF0C;&#x6BCF;&#x6B21;&#x6E38;&#x6CF3;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x653E;&#x4E00;&#x4E9B;&#x6B22;&#x5FEB;&#x7684;&#x97F3;&#x4E50;&#xFF0C;&#x5B9D;&#x77F3;&#x90FD;&#x4F1A;&#x7279;&#x522B;&#x7684;&#x5F00;&#x5FC3;&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#xFF0C;&#x6E38;&#x6CF3;&#x548C;&#x97F3;&#x4E50;&#x53EF;&#x4EE5;&#x660E;&#x663E;&#x589E;&#x6DFB;&#x4ED6;&#x7684;&#x6B22;&#x4E50;&#x60C5;&#x7EEA;&#xFF0C;&#x800C;&#x4E14;&#x6E38;&#x5B8C;&#x6CF3;&#x540E;&#x7761;&#x89C9;&#x7279;&#x522B;&#x6C89;&#x7279;&#x522B;&#x9999;&#xFF0C;&#x6CA1;&#x90A3;&#x4E48;&#x6613;&#x9192;&#x4E86;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><br>
<font style="FonT-siZe: 16px"><strong><font style="FonT-siZe: 18px">&#x3010;&#x7B2C;&#x4E09;&#x4E2A;&#x6708;&#x3011;</font></strong><br></font></p>
<p><font style="FonT-siZe: 16px">1&#x3001;&#x4E09;&#x4E2A;&#x6708;&#x4F53;&#x68C0;&#xFF0C;&#x4F53;&#x91CD;7.4kg&#xFF0C;&#x8EAB;&#x9AD8;65cm,&#x5934;&#x56F4;43cm&#x3002;<br>
2&#x3001;&#x559C;&#x6B22;&#x5403;&#x624B;&#xFF0C;&#x8DB4;&#x7740;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x77ED;&#x65F6;&#x95F4;&#x62AC;&#x5934;&#x770B;&#x3002;<br>
3&#x3001;&#x6700;&#x559C;&#x6B22;&#x7684;&#x73A9;&#x5177;&#x662F;&#x8E66;&#x8DF3;&#x4E50;&#x56ED;&#xFF0C;&#x9AD8;&#x5174;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x5F00;&#x5FC3;&#x7684;&#x5927;&#x53EB;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EHiHG9tD31" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EHiHG9tD31" real_src="http://s2.sinaimg.cn/mw690/001Wf5K2gy6EHiHG9tD31&amp;690" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></font></a><br>

<font style="FonT-siZe: 16px">&#xA0;<wbr></font></font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><strong>&#x3010;&#x5173;&#x4E8E;&#x8865;&#x9499;&#x3011;</strong></font></p>
<p><font style="FonT-siZe: 16px">&#x5173;&#x4E8E;&#x8865;&#x9499;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x633A;&#x7EA0;&#x7ED3;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x80B2;&#x513F;&#x4E13;&#x5BB6;&#x90FD;&#x5F3A;&#x8C03;&#xFF0C;&#x53EA;&#x8981;&#x6BCD;&#x4E73;&#x5145;&#x8DB3;&#xFF0C;&#x6BCF;&#x5929;&#x6652;&#x592A;&#x9633;&#xFF0C;&#x5A74;&#x513F;&#x662F;&#x4E0D;&#x9700;&#x8981;&#x4E13;&#x95E8;&#x8865;&#x9499;&#x7684;&#xFF0C;&#x53EF;&#x662F;&#x4E09;&#x4E2A;&#x6708;&#x4F53;&#x68C0;&#x7684;&#x65F6;&#x5019;&#x533B;&#x751F;&#x68C0;&#x67E5;&#x8BF4;&#x5C0F;&#x5B9D;&#x77F3;&#x5934;&#x9876;&#x7684;&#x56DF;&#x95E8;&#x6709;&#x70B9;&#x504F;&#x5927;&#xFF0C;&#x808B;&#x9AA8;&#x6709;&#x4E00;&#x70B9;&#x70B9;&#x5916;&#x7FFB;&#xFF0C;&#x52A0;&#x4E0A;&#x8EAB;&#x9AD8;&#x5728;&#x4E0A;&#x7EBF;&#x6210;&#x957F;&#x8FC7;&#x5FEB;&#x4E5F;&#x5BB9;&#x6613;&#x7F3A;&#x9499;&#xFF0C;&#x5EFA;&#x8BAE;&#x8865;&#x5145;&#x9499;&#x5242;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x51B3;&#x5B9A;&#x542C;&#x533B;&#x751F;&#x7684;&#xFF0C;&#x9664;&#x4E86;&#x591A;&#x6652;&#x592A;&#x9633;&#xFF0C;&#x8FD8;&#x662F;&#x7ED9;&#x4ED6;&#x5403;&#x6DB2;&#x4F53;&#x9499;&#x3002;&#x78B3;&#x9178;&#x9499;&#x6CE1;&#x817E;&#x9897;&#x7C92;&#x548C;&#xA0;<wbr>&#xA0;<wbr>
&#x5403;&#x540E;&#x51E0;&#x4E2A;&#x6708;&#x518D;&#x770B;&#xFF0C;&#x597D;&#x50CF;&#x660E;&#x663E;&#x6709;&#x597D;&#x8F6C;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p>&#xA0;<wbr></p>
<p><font size="3"><font style="FonT-siZe: 16px"><strong>&#x3010;&#x5173;&#x4E8E;&#x5A74;&#x513F;&#x629A;&#x89E6;&#x3011;</strong></font></font></p>
<p><font style="FonT-siZe: 16px">&#x7ED9;&#x5B9D;&#x5B9D;&#x5728;&#x6BCF;&#x5929;&#x6D17;&#x5B8C;&#x6FA1;&#x540E;&#x629A;&#x89E6;&#x53EF;&#x4EE5;&#x4FC3;&#x8FDB;&#x4EB2;&#x5B50;&#x60C5;&#x611F;&#x4EA4;&#x6D41;&#xFF0C;&#x4FC3;&#x8FDB;&#x5A74;&#x513F;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x7684;&#x53D1;&#x80B2;&#xFF0C;&#x52A0;&#x5FEB;&#x514D;&#x75AB;&#x7CFB;&#x7EDF;&#x7684;&#x5B8C;&#x5584;&#xFF0C;&#x63D0;&#x9AD8;&#x514D;&#x75AB;&#x529B;&#xFF0C;&#x5728;&#x629A;&#x89E6;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5B9D;&#x5B9D;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x6781;&#x5927;&#x7684;&#x5B89;&#x5168;&#x611F;&#x548C;&#x6EE1;&#x8DB3;&#x611F;&#xFF0C;&#x5BF9;&#x5B9D;&#x5B9D;&#x7684;&#x8EAB;&#x5FC3;&#x53D1;&#x80B2;&#x5341;&#x5206;&#x6709;&#x597D;&#x5904;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#xFF1A;&#x629A;&#x89E6;&#x65F6;&#x5B9D;&#x5B9D;&#x5E94;&#x5728;&#x6E29;&#x6696;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x5A74;&#x513F;&#x4F53;&#x4F4D;&#x8212;&#x9002;&#xFF0C;&#x5B89;&#x9759;&#x4E0D;&#x70E6;&#x8E81;&#xFF0C;&#x4E0D;&#x80FD;&#x5728;&#x9965;&#x997F;&#x6216;&#x521A;&#x5403;&#x5B8C;&#x5976;&#x65F6;&#x629A;&#x89E6;&#x3002;&#x629A;&#x89E6;&#x8005;&#x7684;&#x53CC;&#x624B;&#x8981;&#x6E29;&#x6696;&#x3001;&#x5149;&#x6ED1;&#xFF0C;&#x6307;&#x7532;&#x8981;&#x77ED;&#xFF0C;&#x65E0;&#x5012;&#x523A;&#xFF0C;&#x5E76;&#x4E0D;&#x6234;&#x9996;&#x9970;&#xFF0C;&#x4EE5;&#x514D;&#x5212;&#x4F24;&#x5B69;&#x5B50;&#x7684;&#x76AE;&#x80A4;&#x3002;&#x53EF;&#x4EE5;&#x5012;&#x4E9B;&#x5A74;&#x513F;&#x6CB9;&#x4E8E;&#x624B;&#x638C;&#x4E2D;&#xFF0C;&#x8D77;&#x5230;&#x6DA6;&#x6ED1;&#x4F5C;&#x7528;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EKzbLLBs26" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EKzbLLBs26" real_src="http://s7.sinaimg.cn/mw690/001Wf5K2gy6EKzbLLBs26&amp;690" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></a><br>

<font style="FonT-siZe: 16px">&#x5A74;&#x513F;&#x629A;&#x89E6;&#x7684;&#x987A;&#x5E8F;&#xFF1A;&#x5934;&#x90E8;-&#x80F8;&#x90E8;-&#x8179;&#x90E8;-&#x4E0A;&#x80A2;-&#x4E0B;&#x80A2;-&#x80CC;&#x90E8;-&#x81C0;&#x90E8;</font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><br>
<font style="FonT-siZe: 16px">&#xA0;<wbr><br>
<strong><font style="FonT-siZe: 18px">&#x3010;&#x7B2C;&#x56DB;&#x4E2A;&#x6708;&#x3011;&#xA0;<wbr><br></font></strong>1&#x3001;&#x4F53;&#x91CD;8kg&#xFF0C;&#x8EAB;&#x9AD8;67cm&#x3002;<br>
</font></p>
<p><font style="FonT-siZe: 16px">2&#x3001;&#x8089;&#x547C;&#x547C;&#x7684;&#x5C0F;&#x5B9D;&#x77F3;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x73A9;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x9017;&#x7B11;&#xFF0C;&#x8116;&#x5B50;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x7ACB;&#x8D77;&#x6765;&#x4E86;&#x3002;<br></font><font style="FonT-siZe: 16px">3&#x3001;&#x767D;&#x5929;&#x5403;&#x5976;&#x95F4;&#x9694;&#x5DEE;&#x4E0D;&#x591A;&#x662F;&#x4E09;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x5934;&#x75BC;&#x7684;&#x662F;&#x591C;&#x5976;&#x5F88;&#x9891;&#x7E41;&#x3002;</font></p>
<p><font size="3"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EJOa81p476" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EJOa81p476" real_src="http://s7.sinaimg.cn/mw690/001Wf5K2gy6EJOa81p476&amp;690" width="454" height="680" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></a><br></font></p>
<p>&#xA0;<wbr></p>
<p><font size="3"><strong>&#x3010;&#x5B9D;&#x5B9D;&#x51AC;&#x5929;&#x6D17;&#x6FA1;&#x7684;&#x95EE;&#x9898;&#x3011;</strong></font></p>
<p>&#x6BCF;&#x5929;&#x6D17;&#x6FA1;&#x5BF9;&#x4FDD;&#x6301;&#x5B9D;&#x5B9D;&#x7684;&#x536B;&#x751F;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x53EF;&#x662F;&#x5BF9;&#x5B9D;&#x5B9D;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x53C8;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x51AC;&#x5929;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x7740;&#x51C9;&#x611F;&#x5192;&#x3002;</p>
<p>
&#x6D17;&#x6FA1;&#x5FC5;&#x5907;&#x7269;&#x54C1;&#xFF1A;&#x4E24;&#x6761;&#x5927;&#x6BDB;&#x5DFE;&#xFF08;&#x4E00;&#x6761;&#x6D17;&#x6FA1;&#x65F6;&#x7528;&#xFF0C;&#x4E00;&#x6761;&#x6D17;&#x6FA1;&#x540E;&#x7528;&#xFF09;&#xFF0C;&#x53D6;&#x6696;&#x5668;&#xFF08;&#x7247;&#xFF09;&#xFF0C;&#x6D17;&#x6FA1;&#x65F6;&#xFF0C;&#x7528;&#x4E00;&#x5757;&#x5927;&#x6BDB;&#x5DFE;&#x70ED;&#x6C34;&#x6D78;&#x6E7F;&#xFF0C;&#x76D6;&#x5728;&#x5B9D;&#x5B9D;&#x8EAB;&#x4E0A;&#xFF0C;&#x6D17;&#x524D;&#x9762;&#x65F6;&#x5C31;&#x76D6;&#x5728;&#x5B9D;&#x5B9D;&#x80CC;&#x4E0A;&#xFF0C;&#x6D17;&#x80CC;&#x90E8;&#x662F;&#x65F6;&#x5C31;&#x76D6;&#x5728;&#x5B9D;&#x5B9D;&#x7684;&#x80F8;&#x524D;&#xFF0C;&#x8FD9;&#x6837;&#x5B9D;&#x5B9D;&#x5C31;&#x50CF;&#x7A7F;&#x4E86;&#x4E00;&#x4EF6;&#x8863;&#x670D;&#x4E00;&#x6837;&#xFF08;&#x8FD8;&#x662F;&#x70ED;&#x6C14;&#x817E;&#x817E;&#x7684;&#x8863;&#x670D;&#xFF09;&#xFF0C;&#x52A0;&#x4E0A;&#x53D6;&#x6696;&#x7247;&#x653E;&#x5728;&#x65C1;&#x8FB9;,&#x6D17;&#x597D;&#x540E;&#xFF0C;&#x518D;&#x7528;&#x53E6;&#x4E00;&#x6761;&#x5E72;&#x6BDB;&#x5DFE;&#x628A;&#x5B9D;&#x5B9D;&#x5305;&#x4F4F;&#xFF0C;&#x53EF;&#x4EE5;&#x5FEB;&#x901F;&#x5438;&#x5E72;&#x8EAB;&#x4E0A;&#x7684;&#x6C34;&#x3002;</p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font size="3"><font size="3"><strong>&#x3010;&#x5B9D;&#x5B9D;&#x8116;&#x5B50;&#x4E0A;&#x7684;&#x75F1;&#x5B50;&#x3011;</strong></font></font></p>
<p><font size="3">&#x5C0F;&#x5B9D;&#x8D1D;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x8116;&#x5B50;&#x8FD8;&#x4E0D;&#x80FD;&#x76F4;&#x8D77;&#x6765;&#xFF0C;&#x8089;&#x8089;&#x6324;&#x5728;&#x4E00;&#x8D77;&#x96BE;&#x514D;&#x4F1A;&#x6709;&#x75F1;&#x5B50;&#xFF0C;&#x5C0F;&#x5B9D;&#x77F3;&#x5C31;&#x662F;&#xFF0C;&#x751F;&#x75F1;&#x5B50;&#x53C8;&#x75D2;&#x53C8;&#x75DB;&#x96BE;&#x53D7;&#x5F97;&#x76F4;&#x6320;&#x3002;&#x8981;&#x6B62;&#x75D2;&#x53EF;&#x4EE5;&#x591A;&#x7ED9;&#x5B9D;&#x5B9D;&#x6D17;&#x6FA1;&#xFF0C;&#x6BCF;&#x65E5;&#x7528;&#x6E29;&#x6C34;&#x6D17;&#x6D74;2&#xFF5E;3&#x6B21;&#xFF0C;&#x4EE5;&#x4FDD;&#x6301;&#x76AE;&#x80A4;&#x6E05;&#x6D01;&#xFF0C;&#x6D74;&#x540E;&#x64E6;&#x4E0A;&#x75F1;&#x5B50;&#x7C89;&#xFF0C;&#x5C3D;&#x91CF;&#x539A;&#x4E00;&#x70B9;&#xFF0C;&#x539A;&#x539A;&#x7684;&#x6548;&#x679C;&#x66F4;&#x597D;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EHiHBQVUde" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EHiHBQVUde" real_src="http://s15.sinaimg.cn/mw690/001Wf5K2gy6EHiHBQVUde&amp;690" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></font></a><br>

<font style="FonT-siZe: 16px">&#x59E5;&#x7237;&#x9001;&#x7ED9;&#x5C0F;&#x5B9D;&#x77F3;&#x767E;&#x5929;&#x7684;&#x85CF;&#x5934;&#x8BD7;~</font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EJLpJFyo80" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EJLpJFyo80" real_src="http://s1.sinaimg.cn/mw690/001Wf5K2gy6EJLpJFyo80&amp;690" width="472" height="709" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></a><br>
<font size="3">&#x597D;&#x60F3;&#x77E5;&#x9053;&#x80A9;&#x4E0A;&#x625B;&#x7740;&#x4E00;&#x4E2A;mini&#x7248;&#x7684;&#x81EA;&#x5DF1;&#x662F;&#x4EC0;&#x4E48;&#x611F;&#x89C9;&#xFF1F;&#x54C8;&#x54C8;~</font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><br>
<font style="FonT-siZe: 16px">&#xA0;<wbr><br>
<strong><font style="FonT-siZe: 18px">&#x3010;&#x7B2C;&#x4E94;&#x4E2A;&#x6708;&#x3011;</font></strong><br>
&#xA0;<wbr><br>
1&#x3001;&#x4F53;&#x91CD;8.5kg&#xFF0C;&#x8EAB;&#x9AD8;68cm&#x3002;<br>
2&#x3001;&#x5B9D;&#x77F3;&#x8FD8;&#x4E0D;&#x4F1A;&#x722C;&#xFF0C;&#x4F46;&#x662F;&#x7FFB;&#x8EAB;&#x7FFB;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x5728;&#x5E8A;&#x4E0A;&#x6253;&#x6EDA;&#x5F88;&#x597D;&#x73A9;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">3&#x3001;&#x6BCD;&#x4E73;&#x95F4;&#x9694;&#x7EE7;&#x7EED;&#x62C9;&#x957F;&#xFF0C;&#x5927;&#x6982;&#x662F;4&#x4E2A;&#x5C0F;&#x65F6;&#x5582;&#x4E00;&#x6B21;&#x4E86;&#xFF0C;&#x591C;&#x5976;&#x9891;&#x7387;&#x964D;&#x4F4E;&#x4E86;&#x53EF;&#x8FD8;&#x5728;&#x5403;&#x3002;</font></p>
<p>&#xA0;<wbr>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EJLpNgCP0f" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EJLpNgCP0f" real_src="http://s16.sinaimg.cn/mw690/001Wf5K2gy6EJLpNgCP0f&amp;690" width="454" height="680" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></a><br>
<font size="3">&#x521A;&#x521A;&#x526A;&#x4E86;&#x5149;&#x5934;&#x7684;&#x5C0F;&#x5B9D;&#x77F3;&#x770B;&#x5230;&#x6211;&#x5728;&#x62CD;&#x4ED6;&#x7A81;&#x7136;&#x53D8;&#x7684;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x5462;~~</font></font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><strong>&#x3010;&#x591C;&#x95F4;&#x54ED;&#x9192;&#x522B;&#x9A6C;&#x4E0A;&#x62B1;&#x3011;<br></strong>&#x6BCD;&#x4E73;&#x95F4;&#x9694;&#x7EE7;&#x7EED;&#x62C9;&#x957F;&#xFF0C;&#x5927;&#x6982;&#x662F;4&#x4E2A;&#x5C0F;&#x65F6;&#x5582;&#x4E00;&#x6B21;&#x4E86;&#xFF0C;&#x53EF;&#x591C;&#x5976;&#x9891;&#x7387;&#x964D;&#x4F4E;&#x4E86;&#x53EF;&#x8FD8;&#x5728;&#x5403;&#x3002;&#x67E5;&#x9605;&#x5F88;&#x591A;&#x8D44;&#x6599;&#x3002;&#x54C4;&#x5B9D;&#x5B9D;&#x5165;&#x7761;&#x6700;&#x597D;&quot;&#x4E0D;&#x62B1;&#x3001;&#x4E0D;&#x62CD;&#x3001;&#x4E0D;&#x6447;&#x3001;&#x4E0D;&#x7ED9;&#x5B89;&#x6170;&#x7269;&quot;&#x3002;&#x5B9D;&#x5B9D;&#x591C;&#x95F4;&#x7ED3;&#x675F;&#x4E00;&#x4E2A;&#x7761;&#x7720;&#x5468;&#x671F;&#x9192;&#x6765;&#xFF0C;&#x5BB6;&#x957F;&#x6700;&#x597D;&#x8BA9;&#x5B9D;&#x5B9D;&#x81EA;&#x7136;&#x8F6C;&#x5165;&#x4E0B;&#x4E2A;&#x5468;&#x671F;&#x3002;&#x6B63;&#x786E;&#x505A;&#x6CD5;&#x662F;&#x5B9D;&#x5B9D;&#x591C;&#x95F4;&#x9192;&#x6765;&#x54ED;&#x95F9;&#x65F6;&#xFF0C;&#x4E0D;&#x8981;&#x7ACB;&#x5373;&#x53BB;&#x62B1;&#x548C;&#x62CD;&#xFF0C;&#x591A;&#x7B49;&#x51E0;&#x5206;&#x949F;&#xFF0C;&#x591A;&#x6570;&#x5B9D;&#x5B9D;&#x54ED;&#x95F9;&#x4E00;&#x4E0B;&#x4F1A;&#x81EA;&#x7136;&#x8F6C;&#x5165;&#x4E0B;&#x6B21;&#x7761;&#x7720;&#x3002;&#x53EF;&#x662F;&#x8FD9;&#x70B9;&#x5BF9;&#x5C0F;&#x5B9D;&#x77F3;&#x5F88;&#x96BE;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x5728;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x8981;&#x5403;&#x4E24;&#x53E3;&#x624D;&#x80AF;&#x7761;&#xFF0C;&#x4E0D;&#x7136;&#x5C31;&#x662F;&#x6495;&#x5FC3;&#x88C2;&#x80BA;&#x7684;&#x5927;&#x54ED;&#x554A;&#x3002;&#x3002;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font size="3"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EKA48mNo4e" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EKA48mNo4e" real_src="http://s15.sinaimg.cn/mw690/001Wf5K2gy6EKA48mNo4e&amp;690" width="454" height="680" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></a><br>
&#x7B2C;&#x4E00;&#x6B21;&#x8FC7;&#x519C;&#x5386;&#x65B0;&#x5E74;&#xFF0C;&#x6536;&#x5230;&#x7EA2;&#x5305;&#x5174;&#x9AD8;&#x91C7;&#x70C8;&#x7684;&#x5C0F;&#x5B9D;&#x77F3;&#x540C;&#x5B66;~~</font></p>
<p><font size="3"><br></font><br>
<font style="FonT-siZe: 16px">&#xA0;<wbr><br>
<strong><font style="FonT-siZe: 18px">&#x3010;&#x7B2C;&#x516D;&#x4E2A;&#x6708;&#x3011;</font></strong></font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr><br>
1&#x3001;&#x516D;&#x4E2A;&#x6708;&#x4F53;&#x68C0;&#xFF0C;&#x4F53;&#x91CD;9kg&#xFF0C;&#x8EAB;&#x9AD8;70cm&#xFF0C;&#x5934;&#x56F4;46.2cm</font></p>
<p><font style="FonT-siZe: 16px">2&#x3001;&#x5728;&#x534A;&#x5C81;&#x751F;&#x65E5;&#x7684;&#x5F53;&#x5929;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x5750;&#x5341;&#x79D2;&#x5DE6;&#x53F3;&#xFF0C;&#x7279;&#x522B;&#x559C;&#x6B22;&#x73A9;&#x4F60;&#x62CD;&#x4E00;&#x6211;&#x62CD;&#x4E00;&#x7684;&#x6E38;&#x620F;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">3&#x3001;&#x7B2C;&#x4E00;&#x6B21;&#x548C;&#x7238;&#x7238;&#x5988;&#x5988;&#x957F;&#x9014;&#x65C5;&#x884C;&#xFF0C;&#x53F0;&#x6E7E;&#x73AF;&#x5C9B;&#x6E38;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EHoCWZeiba" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EHoCWZeiba" real_src="http://s11.sinaimg.cn/mw690/001Wf5K2gy6EHoCWZeiba&amp;690" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></font></a><br>

<font style="FonT-siZe: 16px">&#x5728;&#x57A6;&#x4E01;&#x7684;&#x534A;&#x5C81;&#x751F;&#x65E5;&#x5F53;&#x5929;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#x8349;&#x8393;&#x86CB;&#x7CD5;&#x548C;&#x8FD8;&#x5750;&#x7684;&#x4E0D;&#x662F;&#x5F88;&#x7A33;&#x7684;&#x5C0F;&#x5B9D;&#x77F3;~~<br></font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><strong>&#x3010;&#x7B2C;&#x4E00;&#x6B21;&#x957F;&#x9014;&#x65C5;&#x884C;&#x3011;</strong></font></p>
<p><font style="FonT-siZe: 16px">&#x4ECA;&#x5E74;&#x6700;&#x6E29;&#x6696;&#x7684;&#x65C5;&#x7A0B;--&#x516D;&#x4E2A;&#x6708;&#x7684;&#x5C0F;&#x5B9D;&#x77F3;&#x548C;&#x7238;&#x7238;&#x5988;&#x5988;&#x4E00;&#x8D77;&#x53BB;&#x8FDC;&#x9014;&#x65C5;&#x884C;&#x4E86;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#x4EA7;&#x5047;&#x4E5F;&#x662F;&#x5047;&#x671F;&#xFF0C;&#x4E0D;&#x80FD;&#x8352;&#x5E9F;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x7CBE;&#x5F69;&#x7684;&#x5EA6;&#x8FC7;&#xFF01;&#x4EA7;&#x5047;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5468;&#x5E26;&#x7740;&#x5B9D;&#x5B9D;&#x4E00;&#x8D77;&#x53BB;&#x65C5;&#x884C;&#x662F;&#x6211;&#x6CA1;&#x8FD8;&#x6000;&#x5B55;&#x65F6;&#x5C31;&#x6709;&#x7684;&#x613F;&#x671B;&#xFF0C;&#x4E5F;&#x987A;&#x5229;&#x7684;&#x5B9E;&#x73B0;&#x4E86;&#x3002;&#x3002;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px" size="3">&#x6B64;&#x6B21;&#x65C5;&#x7A0B;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x7684;&#x5BB6;&#x5EAD;&#x6765;&#x8BF4;&#x5177;&#x6709;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x7EAA;&#x5FF5;&#x610F;&#x4E49;&#xFF0C;&#x6211;&#x4EEC;&#x4ECE;&#x6B64;&#x5E26;&#x7740;&#x5B9D;&#x5B9D;&#x8D70;&#x5929;&#x4E0B;&#x7684;&#x5E8F;&#x5E55;&#x6B63;&#x5F0F;&#x5F00;&#x542F;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px" size="3">&#xA0;<wbr></font></p>
<p><font size="3"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EJ7nPzJHd5" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EJ7nPzJHd5" real_src="http://s6.sinaimg.cn/mw690/001Wf5K2gy6EJ7nPzJHd5&amp;690" width="638" height="425" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></font></a><br></font><a href="http://blog.sina.com.cn/s/blog_69e72a420101bl9b.html" target="_blank"><font style="FonT-siZe: 16px">&#x5E26;&#x7740;&#x5B9D;&#x5B9D;&#x53BB;&#x65C5;&#x884C;&#x51FA;&#x884C;&#x5168;&#x653B;&#x7565;&#x8BF7;&#x70B9;----&#x300B;&#x300B;&#x6700;&#x8D34;&#x5FC3;&#x7684;&#x5C0F;&#x8D34;&#x58EB;</font></a></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EHoopUDEf2" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EHoopUDEf2" real_src="http://s3.sinaimg.cn/mw690/001Wf5K2gy6EHoopUDEf2&amp;690" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></font></a><br>

<font style="FonT-siZe: 16px">&#x548C;&#x5C0F;&#x5B9D;&#x77F3;&#x5728;&#x53F0;&#x6E7E;&#x57A6;&#x4E01;&#x6700;&#x5357;&#x70B9;&#x7684;&#x5408;&#x5F71;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font size="3">&#x3010;&#x5E26;&#x7740;&#x5B9D;&#x5B9D;&#x53BB;&#x65C5;&#x884C;&#x3011;</font></p>
<p><font style="FonT-siZe: 16px">&#x5B69;&#x5B50;&#x4E0D;&#x662F;&#x751C;&#x871C;&#x7684;&#x8D1F;&#x62C5;&#xFF0C;&#x800C;&#x662F;&#x6210;&#x957F;&#x7684;&#x65C5;&#x4F34;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x7B2C;&#x4E00;&#x6B21;&#x7684;&#x8FDC;&#x9014;&#x65C5;&#x884C;&#x8BA9;&#x6211;&#x4EEC;&#x90FD;&#x5B66;&#x4F1A;&#x5F88;&#x591A;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x60CA;&#x559C;&#x7684;&#x53D1;&#x73B0;&#xFF0C;&#x5B9D;&#x77F3;&#x975E;&#x5E38;&#x9002;&#x5E94;&#x5728;&#x5916;&#x201C;&#x884C;&#x8D70;&#x201D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x4E00;&#x8DEF;&#x4E0A;&#x4E0D;&#x505C;&#x7684;&#x6709;&#x964C;&#x751F;&#x4EBA;&#x7ED9;&#x4E88;&#x6211;&#x4EEC;&#x7167;&#x987E;&#x548C;&#x5E2E;&#x52A9;&#xFF0C;&#x5B9D;&#x77F3;&#x4E5F;&#x5F00;&#x59CB;&#x7279;&#x522B;&#x559C;&#x6B22;&#x548C;&#x4EBA;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x548C;&#x522B;&#x4EBA;&#x4E92;&#x52A8;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x8FD9;&#x4E00;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x5E26;&#x4ED6;&#x8D70;&#x8FC7;&#x5F88;&#x591A;&#x5730;&#x65B9;&#xFF0C;&#x4ECE;&#x697C;&#x4E0B;&#x7684;&#x5C0F;&#x82B1;&#x56ED;&#x5230;&#x4E16;&#x754C;&#x7684;&#x5927;&#x5929;&#x5730;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x7ED3;&#x4F34;&#x65C5;&#x884C;&#xFF0C;&#x4ECE;&#x53F0;&#x6E7E;&#x5230;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8DEF;&#x5206;&#x4EAB;&#x65B0;&#x9C9C;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x73B0;&#x5728;&#x5B9D;&#x77F3;&#x5DF2;&#x7ECF;&#x5341;&#x56DB;&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x4ED6;&#x89C1;&#x4EBA;&#x5C31;&#x7B11;&#xFF0C;&#x6027;&#x683C;&#x5F00;&#x6717;&#xFF0C;&#x4E50;&#x4E8E;&#x63A5;&#x89E6;&#x5916;&#x754C;&#xFF0C;&#x4F1A;&#x4E3B;&#x52A8;&#x548C;&#x5C0F;&#x670B;&#x53CB;&#x5206;&#x4EAB;&#x73A9;&#x5177;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x4E5F;&#x8BB8;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x65C5;&#x884C;&#x7ED9;&#x4E86;&#x4ED6;&#x66F4;&#x591A;&#x7684;&#x9002;&#x5E94;&#x73AF;&#x5883;&#xFF0C;&#x589E;&#x957F;&#x77E5;&#x8BC6;&#xFF0C;&#x89E6;&#x6478;&#x4E16;&#x754C;&#x7684;&#x673A;&#x4F1A;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EJ7nUtJk7e" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EJ7nUtJk7e" real_src="http://s15.sinaimg.cn/mw690/001Wf5K2gy6EJ7nUtJk7e&amp;690" width="680" height="454" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></font></a><br>
<br>
<font style="FonT-siZe: 16px">&#xA0;<wbr></font><br>
<font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr><br>
&#xA0;<wbr><br>
<font style="FonT-siZe: 18px"><strong>&#x3010;&#x7B2C;&#x4E03;&#x4E2A;&#x6708;&#x3011;</strong></font><br>
&#xA0;<wbr><br>
1&#x3001;&#x4F53;&#x91CD;9.3kg&#xFF0C;&#x8EAB;&#x9AD8;72cm.</font></p>
<p><font style="FonT-siZe: 16px">2&#x3001;DAY187&#xFF0C;&#x5C0F;&#x5B9D;&#x77F3;&#x5F00;&#x59CB;&#x4E0D;&#x505C;&#x7684;&#x53EB;&#x7238;&#x7238;&#x5988;&#x5988;&#x4E86;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">3&#x3001;&#x4EA7;&#x5047;&#x7ED3;&#x675F;&#xFF0C;&#x5F00;&#x59CB;&#x4E0A;&#x73ED;&#xFF0C;&#x5B9D;&#x77F3;&#x4E5F;&#x5F00;&#x59CB;&#x5403;&#x8F85;&#x98DF;&#x4E86;&#xFF0C;&#x6BCF;&#x5929;&#x65E9;&#x4E2D;&#x665A;&#x6BCD;&#x4E73;&#x4E09;&#x6B21;&#xFF0C;&#x591C;&#x5976;2-3&#x6B21;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EHmEQ1eG72" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EHmEQ1eG72" real_src="http://s3.sinaimg.cn/mw690/001Wf5K2gy6EHmEQ1eG72&amp;690" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></font></a><br>

<font style="FonT-siZe: 16px">DAY178
&#x7ED9;&#x5B9D;&#x77F3;&#x5403;&#x4E86;&#x4EBA;&#x751F;&#x7B2C;&#x4E00;&#x987F;&#x8F85;&#x98DF;-&#x7C73;&#x7CCA;&#xFF0C;&#x4E70;&#x7684;&#x662F;&#x5609;&#x5B9D;&#x7684;&#x4E00;&#x6BB5;&#xFF0C;&#x91CF;&#x4E86;&#x4E09;&#x5C0F;&#x52FA;&#x7528;&#x5F00;&#x6C34;&#x8C03;&#x5300;&#xFF0C;&#x5C0F;&#x5B9D;&#x77F3;&#x7B2C;&#x4E00;&#x6B21;&#x5C1D;&#x5230;&#x4E86;&#x5988;&#x5988;&#x7684;&#x5976;&#x4EE5;&#x5916;&#x7684;&#x5B9E;&#x7269;&#xFF0C;&#x53C8;&#x60CA;&#x5947;&#x53C8;&#x5F00;&#x5FC3;&#xFF0C;&#x5403;&#x5B8C;&#x8FD8;&#x5427;&#x5527;&#x5427;&#x5527;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x4ECE;&#x6B64;&#x4E4B;&#x540E;&#xFF0C;&#x5403;&#x8D27;&#x4EBA;&#x751F;&#x6B63;&#x5F0F;&#x542F;&#x822A;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><strong>&#x3010;&#x5173;&#x4E8E;&#x8F85;&#x98DF;&#x6DFB;&#x52A0;&#x3011;<br></strong>&#x8FD9;&#x65F6;&#x7684;&#x5B9D;&#x5B9D;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x8FD8;&#x6CA1;&#x6709;&#x957F;&#x7259;&#xFF0C;&#x4E73;&#x7259;&#x5373;&#x5C06;&#x840C;&#x51FA;&#xFF0C;&#x559C;&#x6B22;&#x541E;&#x54BD;&#x98DF;&#x7269;&#xFF0C;&#x56E0;&#x6B64;&#x6CE5;&#x7CCA;&#x72B6;&#x98DF;&#x7269;&#x975E;&#x5E38;&#x9002;&#x5408;&#x5B9D;&#x5B9D;&#x3002;<br>

&#x8F85;&#x98DF;&#x6DFB;&#x52A0;&#x4EE5;&#x5C1D;&#x8BD5;&#x5403;&#x4E3A;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x3002;&#x6DFB;&#x52A0;&#x7684;&#x91CF;&#x4ECE;1&#x2014;2&#x52FA;&#x5F00;&#x59CB;&#xFF0C;&#x4EE5;&#x540E;&#x9010;&#x6B65;&#x589E;&#x52A0;&#x3002;&#x4E3B;&#x8981;&#x63D0;&#x4F9B;&#x6D41;&#x8D28;&#x53CA;&#x6CE5;&#x7CCA;&#x72B6;&#x98DF;&#x54C1;&#x3002;&#x4F9D;&#x6B21;&#x63D0;&#x4F9B;&#x7C73;&#x7C89;&#xFF08;&#x53EF;&#x7528;&#x6BCD;&#x4E73;&#x6216;&#x914D;&#x65B9;&#x5976;&#x8C03;&#x914D;&#xFF09;&#xFF0C;&#x86CB;&#x9EC4;&#xFF08;&#x5582;&#x86CB;&#x767D;&#x6700;&#x597D;&#x7B49;&#x5230;&#x5B9D;&#x5B9D;1&#x5C81;&#x4EE5;&#x540E;&#xFF09;&#xFF0C;&#x6C34;&#x679C;&#x6CE5;&#xFF0C;&#x852C;&#x83DC;&#x6CE5;&#xFF08;&#x5982;&#x80E1;&#x841D;&#x535C;&#x3001;&#x9A6C;&#x94C3;&#x85AF;&#x3001;&#x5357;&#x74DC;&#x7B49;&#xFF09;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><span style="Line-HeiGHT: 23px; BACKGroUnD-CoLor: rgb(255,255,255); FonT-FAMiLY: Verdana, &#x5B8B;&#x4F53;, sans-serif; CoLor: rgb(102,102,102)">
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://s1.sinaimg.cn/orignal/69e72a42gddd186903a90" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_41181370423327038" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gddd186903a90" real_src="http://s1.sinaimg.cn/mw690/69e72a42gddd186903a90&amp;690" width="690" height="460" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></font></a><br style="Line-HeiGHT: 21px">
<font style="FonT-siZe: 16px" color="#000000">&#x5173;&#x4E8E;&#x5B9D;&#x5B9D;&#x8F85;&#x98DF;&#x7684;&#x5DE5;&#x5177;&#x771F;&#x7684;&#x662F;&#x79CD;&#x7C7B;&#x7E41;&#x591A;&#xFF0C;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#xFF0C;&#x548C;&#x5F88;&#x591A;&#x5988;&#x5988;&#x4EA4;&#x6D41;&#xFF0C;&#x4E5F;&#x4E70;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x6709;&#x4E9B;&#x6709;&#x7528;&#xFF0C;&#x6709;&#x4E9B;&#x6CA1;&#x5565;&#x7528;&#x3002;&#x3002;&#x3002;&#x6700;&#x7EC8;&#x89C9;&#x5F97;&#x8FD9;&#x51E0;&#x6837;&#x662F;&#x6700;&#x597D;&#x7528;&#x7684;&#xFF0C;&#x63A8;&#x8350;&#x7ED9;&#x5176;&#x4ED6;&#x7684;&#x65B0;&#x624B;&#x5988;&#x5988;&#xFF1A;</font></span></p>
<p><font style="FonT-siZe: 16px">1&#x3001;&#x5B9D;&#x5B9D;&#x5BF9;&#x8272;&#x5F69;&#x9C9C;&#x8273;&#x7684;&#x5C0F;&#x9910;&#x5177;&#x6709;&#x597D;&#x611F;&#xFF0C;&#x6700;&#x5BB9;&#x6613;&#x5F15;&#x8D77;&#x98DF;&#x6B32;&#xFF0C;&#x6700;&#x597D;&#x9009;&#x4E0B;&#x9762;&#x6709;&#x5438;&#x76D8;&#x7684;&#x7897;&#xFF0C;&#x8FD9;&#x6837;&#x4E0D;&#x4F1A;&#x5BB9;&#x6613;&#x6253;&#x7FFB;&#xFF1B;</font></p>
<p><font style="FonT-siZe: 16px"><font size="+0">2&#x3001;&#x5582;&#x5A03;&#x795E;&#x5668;:&#x6324;&#x538B;&#x5582;</font>&#x98DF;&#x52FA;&#xFF0C;&#x5BF9;&#x4E8E;&#x50CF;&#x7C73;&#x7CCA;&#xFF0C;&#x7A00;&#x996D;&#x4E00;&#x7C7B;&#x7684;&#xFF0C;&#x5355;&#x624B;&#x5C31;&#x53EF;&#x4EE5;&#x64CD;&#x4F5C;&#x4E86;&#xFF0C;&#x7279;&#x522B;&#x597D;&#x7528;&#xFF1B;</font></p>
<p><font style="FonT-siZe: 16px">3&#x3001;&#x54AC;&#x54AC;&#x888B;&#xFF1A;&#x4E00;&#x4E2A;&#x628A;&#x624B;&#x4E0A;&#x5E26;&#x4E00;&#x4E2A;&#x5C0F;&#x7F51;&#x515C;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x6C34;&#x679C;&#x5207;&#x788E;&#x653E;&#x8FDB;&#x53BB;&#xFF0C;&#x5B9D;&#x5B9D;&#x53EF;&#x4EE5;&#x62FF;&#x7740;&#x5C3D;&#x60C5;&#x7684;&#x5543;&#xFF0C;&#x4E0D;&#x6015;&#x6C34;&#x679C;&#x4F1A;&#x5361;&#x4F4F;&#x5B69;&#x5B50;&#x7684;&#x5589;&#x5499;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x8C01;&#x53D1;&#x660E;&#x7684;&#xFF0C;&#x53EA;&#x60F3;&#x8BF4;&#xFF0C;&#x771F;&#x806A;&#x660E;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">4&#x3001;&#x6709;&#x628A;&#x624B;&#x7684;&#x6C34;&#x676F;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x5C0F;&#x5B9D;&#x77F3;&#x66F4;&#x559C;&#x6B22;&#x81EA;&#x5DF1;&#x62FF;&#x7740;&#x559D;&#x6C34;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x5582;&#xFF1B;</font></p>
<p><font style="FonT-siZe: 16px">5&#x3001;&#x8F85;&#x98DF;&#x7814;&#x78E8;&#x7897;&#xFF0C;&#x5404;&#x79CD;&#x5927;&#x9897;&#x7C92;&#x7684;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x5C0F;&#x7897;&#x52A0;&#x5DE5;&#x4E00;&#x4E0B;&#x5C31;&#x53D8;&#x7684;&#x8F6F;&#x8F6F;&#x7EC6;&#x7EC6;&#x53C8;&#x6ED1;&#x6ED1;&#x5566;&#xFF01;</font></p>
<p><br>
<font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr><br>
<font style="FonT-siZe: 18px"><strong>&#x3010;&#x7B2C;&#x516B;&#x4E2A;&#x6708;&#x3011;</strong>&#xA0;<wbr></font><br>

1&#x3001;&#x4F53;&#x91CD;9.5kg&#xFF0C;&#x8EAB;&#x9AD8;74cm.</font></p>
<p><font style="FonT-siZe: 16px">2&#x3001;</font><font style="FonT-siZe: 16px">&#x8EAB;&#x4F53;&#x52A8;&#x4F5C;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x654F;&#x6377;&#xFF0C;&#x770B;&#x5230;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x4E1C;&#x897F;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x7684;&#x722C;&#x8FC7;&#x53BB;&#x62FF;&#xFF0C;&#x80FD;&#x5F88;&#x5FEB;&#x5730;&#x5C06;&#x8EAB;&#x4F53;&#x8F6C;&#x5411;&#x6709;&#x58F0;&#x97F3;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5750;&#x65F6;&#x4E0D;&#x5931;&#x53BB;&#x5E73;&#x8861;&#xFF0C;&#x80FD;&#x5DE6;&#x53F3;&#x6447;&#x6446;&#x548C;&#x8F6C;&#x8EAB;&#xFF0C;&#x6276;&#x5BB6;&#x5177;&#x7AD9;&#x7ACB;&#x7A33;&#x3002;&#x80FD;&#x914D;&#x5408;&#x7A7F;&#x8863;&#x65F6;&#x4F38;&#x624B;&#xFF0C;&#x7A7F;&#x978B;&#x889C;&#x65F6;&#x4F38;&#x811A;&#x3002;<br>
</font></p>
<p><font size="3">3&#x3001;&#x6BCF;&#x5929;&#x65E9;&#x4E2D;&#x665A;&#x559D;&#x4E09;&#x6B21;&#x6BCD;&#x4E73;&#xFF0C;&#x591C;&#x5976;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#x3002;</font><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EHnHJ5v4c2" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EHnHJ5v4c2" real_src="http://s3.sinaimg.cn/mw690/001Wf5K2gy6EHnHJ5v4c2&amp;690" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></font></a><br>

<font style="FonT-siZe: 16px">&#x516B;&#x4E2A;&#x6708;&#x524D;VS&#x516B;&#x4E2A;&#x6708;&#x540E;<img title="[&#x5FC3;]" alt="[&#x5FC3;]" src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" real_src="http://img.t.sinajs.cn/t4/appstyle/expression/ext/normal/40/hearta_org.gif" render="ext" type="face"> &#x5C0F;&#x5C0F;&#x7684;&#x4F60;&#x5C31;&#x662F;&#x4E0A;&#x5929;&#x8D50;&#x4E88;&#x6211;&#x7684;&#x793C;&#x7269;&#xFF01;</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EKBATe2a26" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EKBATe2a26" real_src="http://s7.sinaimg.cn/mw690/001Wf5K2gy6EKBATe2a26&amp;690" width="454" height="681" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></a><br></font><font style="FonT-siZe: 16px">&#x516D;&#x4E00;&#x513F;&#x7AE5;&#x8282;&#xFF0C;&#x4E00;&#x5BB6;&#x4EBA;&#x5E26;&#x7740;&#x5C0F;&#x5B9D;&#x77F3;&#x5728;&#x7167;&#x76F8;&#x9986;&#x91CC;&#x9762;&#x5F00;&#x5FC3;&#x7684;&#x81EA;&#x62CD;&#xFF0C;&#x521A;&#x597D;&#x4E5F;&#x7A7F;&#x4E86;&#x767D;&#x8272;&#x7684;&#x7EB1;&#x88D9;&#xFF0C;&#x548C;&#x6000;&#x5B55;&#x65F6;&#x5019;&#x62CD;&#x7684;&#x7167;&#x7247;&#x653E;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x7ADF;&#x7136;&#x53EF;&#x4EE5;&#x51D1;&#x6210;&#x4E00;&#x4E2A;&#x7CFB;&#x5217;&#x7167;~~</font></p>
<p><font size="3">&#x8FD8;&#x6709;&#x6211;&#x4EEC;&#x7684;&#x641E;&#x7B11;&#x201C;&#x7956;&#x5B97;&#x201D;&#x7CFB;&#x5217;~~</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#x516B;&#x4E2A;&#x6708;&#x7684;&#x5C0F;&#x5B9D;&#x77F3;&#x8868;&#x60C5;&#x8D8A;&#x6765;&#x8D8A;&#x4E30;&#x5BCC;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x73A9;&#xFF0C;&#x4ED6;&#x7684;&#x7B11;&#x70B9;&#x8D85;&#x7EA7;&#x4F4E;&#xFF0C;&#x7ECF;&#x5E38;&#x5F00;&#x5FC3;&#x7684;&#x560E;&#x560E;&#x4F7F;&#x52B2;&#x7B11;&#x4E2A;&#x4E0D;&#x505C;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><br>
<font style="FonT-siZe: 16px">&#xA0;<wbr><br>
<strong><font style="FonT-siZe: 18px">&#x3010;&#x7B2C;&#x4E5D;&#x4E2A;&#x6708;&#x3011;<br></font></strong>&#xA0;<wbr><br>

1&#x3001;&#x4E5D;&#x4E2A;&#x6708;&#x4F53;&#x68C0;&#xFF1A;&#x4F53;&#x91CD;9.7kg&#xFF0C;&#x8EAB;&#x9AD8;75cm&#xFF0C;&#x5934;&#x56F4;48.2cm&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">2&#x3001;&#x53EB;&#x505A;&#x6B22;&#x8FCE;&#x7684;&#x52A8;&#x4F5C;&#x65F6;&#x4F1A;&#x62CD;&#x624B;&#xFF0C;&#x4F1A;&#x6276;&#x7740;&#x6C99;&#x53D1;&#x8D70;&#xFF0C;&#x62C7;&#x6307;&#x548C;&#x98DF;&#x6307;&#x80FD;&#x634F;&#x8D77;&#x7EC6;&#x5C0F;&#x7684;&#x4E1C;&#x897F;&#x3002;<br>
3&#x3001;&#x7B2C;&#x4E8C;&#x6B21;&#x53BB;&#x53F0;&#x6E7E;&#x73AF;&#x5C9B;&#x6E38;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fs73&amp;url=http://album.sina.com.cn/pic/69e72a42gx6CzouQ1UDbb" target="_blank"><font style="FonT-siZe: 16px"><img title="&#x627E;&#x5BFB;&#x9E7F;&#x6E2F;&#x5C0F;&#x9547;&#x91CC;&#x7684;&#x53E4;&#x65E9;&#x5473;" name="image_operate_33131378976705125" alt="&#x627E;&#x5BFB;&#x9E7F;&#x6E2F;&#x5C0F;&#x9547;&#x91CC;&#x7684;&#x53E4;&#x65E9;&#x5473;" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6CzouQ1UDbb" real_src="http://s12.sinaimg.cn/mw690/69e72a42gx6CzouQ1UDbb&amp;690" action-type="show-slide" action-data="http://s12.sinaimg.cn/mw690/69e72a42gx6CzouQ1UDbb&amp;690"></font></a>
<font style="FonT-siZe: 16px">&#x53F0;&#x6E7E;&#x7684;&#x53E4;&#x65E9;&#x73A9;&#x5177;&#xFF0C;&#x5B9D;&#x77F3;&#x5C0F;&#x670B;&#x53CB;&#x62FF;&#x5728;&#x624B;&#x91CC;&#x4E50;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5728;&#x4E16;&#x754C;&#x7684;&#x67D0;&#x4E2A;&#x89D2;&#x843D;&#xFF0C;&#x62E5;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x5C0F;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x7740;&#x3002;&#x3002;&#x3002;</font></font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><strong>&#x3010;&#x7B2C;&#x4E8C;&#x6B21;&#x957F;&#x9014;&#x65C5;&#x884C;&#x3011;</strong></font></p>
<p><font style="FonT-siZe: 16px">&#x7B2C;&#x4E8C;&#x6B21;&#x7684;&#x53F0;&#x6E7E;&#x73AF;&#x5C9B;&#x6E38;&#x662F;&#x4E00;&#x5927;&#x7FA4;&#x597D;&#x670B;&#x53CB;&#x8FD8;&#x6709;&#x6211;&#x7684;&#x7238;&#x5988;&#x4E00;&#x8D77;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x5F00;&#x5FC3;&#xFF0C;&#x540C;&#x884C;&#x7684;&#x8FD8;&#x6709;&#x6211;&#x7684;&#x56DB;&#x5C81;&#x7684;&#x5E72;&#x5973;&#x513F;&#xFF0C;&#x5979;&#x4E00;&#x76F4;&#x548C;&#x5B9D;&#x77F3;&#x5728;&#x4E00;&#x8D77;&#x73A9;&#xFF0C;&#x800C;&#x5B9D;&#x5B9D;&#x7684;&#x6A21;&#x4EFF;&#x80FD;&#x529B;&#x771F;&#x662F;&#x60CA;&#x4EBA;&#xFF0C;&#x4E5D;&#x4E2A;&#x6708;&#x7684;&#x5C0F;&#x5B9D;&#x77F3;&#x5C31;&#x7167;&#x59D0;&#x59D0;&#x7684;&#x6837;&#x5B50;&#x5B66;&#x4F1A;&#x4E86;&#x4E0B;&#x5E8A;&#x548C;&#x4E0A;&#x5E8A;&#x3002;&#x4ED6;&#x662F;&#x8FD9;&#x6837;&#x505A;&#x7684;&#xFF1A;1&#x3001;&#x5148;&#x722C;&#x5230;&#x5E8A;&#x8FB9;&#xFF1B;2&#x3001;&#x7136;&#x540E;&#x8EAB;&#x4F53;&#x8F6C;&#x8FC7;&#x6765;&#xFF0C;&#x5C41;&#x80A1;&#x671D;&#x5916;&#xFF1B;3&#x3001;&#x7136;&#x540E;&#x811A;&#x6162;&#x6162;&#x5F80;&#x4E0B;&#x4F38;&#xFF0C;&#x624B;&#x540C;&#x65F6;&#x6252;&#x4F4F;&#x5E8A;&#x5355;&#xFF0C;&#x811A;&#x4E00;&#x70B9;&#x4E00;&#x70B9;&#x7684;&#x5F80;&#x4E0B;&#x6ED1;&#xFF0C;&#x6700;&#x540E;&#x811A;&#x5C16;&#x78B0;&#x5230;&#x5730;&#x9762;&#xFF1B;4&#x3001;&#x6162;&#x6162;&#x677E;&#x624B;&#xFF0C;&#x53D8;&#x6210;&#x624B;&#x6276;&#x7740;&#x5E8A;&#x8FB9;&#x7AD9;&#x5728;&#x5730;&#x4E0A;&#xFF1B;5&#x3001;&#x7136;&#x540E;&#x624B;&#x653E;&#x5F00;&#xFF0C;&#x8F6C;&#x6362;&#x6210;&#x722C;&#x884C;&#x7684;&#x59FF;&#x52BF;&#xFF0C;&#x4E00;&#x626D;&#x4E00;&#x626D;&#x7684;&#x722C;&#x5230;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x5730;&#x65B9;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p>&#xA0;<wbr><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101g31t&amp;url=http://album.sina.com.cn/pic/69e72a42gx6DjBxpEnT51" target="_blank"><img title="&#x81EA;&#x5728;&#x53F0;&#x5317;&#xFF1A;&#x6700;&#x7F8E;&#x7684;&#x53F0;&#x5F0F;&#x4E0B;&#x5348;&#x8336;" alt="&#x81EA;&#x5728;&#x53F0;&#x5317;&#xFF1A;&#x6700;&#x7F8E;&#x7684;&#x53F0;&#x5F0F;&#x4E0B;&#x5348;&#x8336;" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6DjBxpEnT51" real_src="http://s2.sinaimg.cn/mw690/69e72a42gx6DjBxpEnT51&amp;690" action-type="show-slide" action-data="http://s2.sinaimg.cn/mw690/69e72a42gx6DjBxpEnT51&amp;690"></a><br>

<font style="FonT-siZe: 16px">&#x5FEB;&#x5230;&#x6211;&#x7684;&#x7897;&#x91CC;&#x6765;~~</font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><strong>&#x3010;&#x5173;&#x4E8E;&#x8A00;&#x8BED;&#x4E92;&#x52A8;&#x3011;</strong></font></p>
<p><font style="FonT-siZe: 16px">&#x4E5D;&#x4E2A;&#x6708;&#x7684;&#x5B9D;&#x5B9D;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x66F4;&#x591A;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x6211;&#x4EEC;&#x4E0E;&#x5B9D;&#x5B9D;&#x7684;&#x4EA4;&#x6D41;&#x4E5F;&#x5177;&#x6709;&#x4E86;&#x65B0;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#x5355;&#x8BCD;&#x53EF;&#x80FD;&#x6BD4;&#x4F60;&#x60F3;&#x8C61;&#x7684;&#x591A;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x4E0E;&#x5B69;&#x5B50;&#x8BF4;&#x8BDD;&#xFF0C;&#x53EF;&#x589E;&#x52A0;&#x5B69;&#x5B50;&#x7684;&#x7406;&#x89E3;&#x80FD;&#x529B;&#xFF0C;&#x544A;&#x8BC9;&#x4ED6;&#x5468;&#x56F4;&#x6240;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8981;&#x8BA9;&#x4F60;&#x7684;&#x8BED;&#x8A00;&#x7B80;&#x5355;&#x800C;&#x7279;&#x522B;&#x3002;&#x5C0F;&#x5B9D;&#x77F3;&#x5F00;&#x59CB;&#x5BF9;&#x4E0D;&#x540C;&#x7684;&#x58F0;&#x97F3;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x5F53;&#x542C;&#x5230;&#x201C;&#x4E0D;&#x201D;&#x6216;&#x201C;&#x4E0D;&#x884C;&#x201D;&#x7684;&#x58F0;&#x97F3;&#x65F6;&#x80FD;&#x6682;&#x65F6;&#x505C;&#x6B62;&#x624B;&#x4E2D;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x542C;&#x5230;&#x5988;&#x5988;&#x8BF4;&#x81EA;&#x5DF1;&#x540D;&#x5B57;&#x65F6;&#x5C31;&#x4F1A;&#x770B;&#x7740;&#x6211;&#xFF0C;&#x5E76;&#x80FD;&#x8FDE;&#x7EED;&#x6A21;&#x4EFF;&#x53D1;&#x58F0;&#x3002;&#x7238;&#x7238;&#xFF0C;&#x5988;&#x5988;&#x7684;&#x53D1;&#x97F3;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x6E05;&#x6670;&#x6807;&#x51C6;&#xFF0C;&#x542C;&#x5230;&#x559C;&#x6B22;&#x7684;&#x97F3;&#x4E50;&#x65F6;&#xFF0C;&#x4F1A;&#x5F00;&#x59CB;&#x5DE6;&#x53F3;&#x6447;&#x6446;&#x8EAB;&#x4F53;&#xFF0C;&#x5E76;&#x4E14;&#x624B;&#x4E5F;&#x8DDF;&#x7740;&#x6643;&#x52A8;&#xFF0C;&#x95EE;&#x4ED6;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x5728;&#x54EA;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x7528;&#x624B;&#x6307;&#x51FA;&#x6765;&#xFF0C;&#x8BF4;&#x518D;&#x89C1;&#x4F1A;&#x6447;&#x6446;&#x53CC;&#x624B;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fuz4&amp;url=http://album.sina.com.cn/pic/69e72a42gx6CItqLdlfe1" target="_blank"></a><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fuz4&amp;url=http://album.sina.com.cn/pic/69e72a42gx6CItqLdlfe1" target="_blank"><img title="&#x5357;&#x6295;&#x6E05;&#x5883;&#x519C;&#x573A;&#xFF1A;&#x9752;&#x9752;&#x8349;&#x539F;&#x7F8A;&#x54A9;&#x54A9;" name="image_operate_7871379383447046" alt="&#x5357;&#x6295;&#x6E05;&#x5883;&#x519C;&#x573A;&#xFF1A;&#x9752;&#x9752;&#x8349;&#x539F;&#x7F8A;&#x54A9;&#x54A9;" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6CItqLdlfe1" real_src="http://s2.sinaimg.cn/mw690/69e72a42gx6CItqLdlfe1&amp;690" action-type="show-slide" action-data="http://s2.sinaimg.cn/mw690/69e72a42gx6CItqLdlfe1&amp;690"></a><br>

<font style="FonT-siZe: 16px">Give me five&#xFF01;~~ &#x51FB;&#x638C;&#xFF01;</font></font></p>
<p><font style="FonT-siZe: 16px">&#x6C38;&#x8FDC;&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x7AE5;&#x771F;&#x7684;&#x5FC3;&#xFF0C;&#x5FC3;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#xFF0C;&#x770B;&#x4E16;&#x754C;&#x5C31;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x5B50;~</font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 18px"><strong>&#x3010;&#x7B2C;&#x5341;&#x4E2A;&#x6708;&#x3011;</strong></font></p>
<p><font style="FonT-siZe: 16px">1&#x3001;&#x4F53;&#x91CD;9.7kg&#xFF0C;&#x8EAB;&#x9AD8;76cm&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">2&#x3001;&#x5C0F;&#x5B9D;&#x77F3;&#x7EC8;&#x4E8E;&#x957F;&#x51FA;&#x4E86;&#x7B2C;&#x4E00;&#x9897;&#x7259;&#x9F7F;&#x3002;&#x7279;&#x522B;&#x559C;&#x6B22;&#x6309;&#x94AE;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x770B;&#x5230;&#x6309;&#x94AE;&#x5C31;&#x8981;&#x6309;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">3&#x3001;&#x7B2C;&#x4E00;&#x6B21;&#x751F;&#x75C5;&#x53D1;&#x70E7;&#xFF0C;&#x5A74;&#x513F;&#x6025;&#x75B9;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EKHIUaFd43" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EKHIUaFd43" real_src="http://s4.sinaimg.cn/mw690/001Wf5K2gy6EKHIUaFd43&amp;690" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></a><br>

<br></font><font style="FonT-siZe: 16px"><strong>&#x3010;&#x5982;&#x4F55;&#x7F13;&#x89E3;&#x5B9D;&#x5B9D;&#x51FA;&#x7259;&#x75BC;&#x75DB;&#x3011;</strong><br>
&#x5B9D;&#x5B9D;&#x8981;&#x51FA;&#x7259;&#x7684;&#x524D;&#x4E24;&#x5468;&#xFF0C;&#x90FD;&#x4F1A;&#x660E;&#x663E;&#x7684;&#x53E3;&#x6C34;&#x589E;&#x591A;&#xFF0C;&#x5E76;&#x4E14;&#x7231;&#x54AC;&#x4E1C;&#x897F;&#xFF0C;&#x51FA;&#x7259;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x5BB9;&#x6613;&#x53D1;&#x70ED;&#xFF0C;&#x4E0D;&#x5B89;&#xFF0C;&#x665A;&#x4E0A;&#x5BB9;&#x6613;&#x9192;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x7F13;&#x89E3;&#x51FA;&#x7259;&#x75BC;&#x75DB;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x5B9D;&#x5B9D;&#x56BC;&#x4E9B;&#x6E05;&#x51C9;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x4EC5;&#x6709;&#x52A9;&#x4E8E;&#x8212;&#x7F13;&#x53D1;&#x708E;&#x7684;&#x7259;&#x9F88;&#xFF0C;&#x8FD8;&#x80FD;&#x8F6C;&#x79FB;&#x5B9D;&#x5B9D;&#x6CE8;&#x610F;&#x529B;&#x3002;&#x51B0;&#x51C9;&#x7684;&#x6BDB;&#x5DFE;&#x6216;&#x51B0;&#x9547;&#x7259;&#x54AC;&#x80F6;&#x90FD;&#x80FD;&#x8D77;&#x5230;&#x4F5C;&#x7528;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x4E9B;&#x7F8E;&#x5473;&#x53EF;&#x53E3;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5982;&#x51B0;&#x9999;&#x8549;&#x6216;&#x51B7;&#x80E1;&#x841D;&#x535C;&#x6761;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x5438;&#x5F15;&#x5B9D;&#x5B9D;&#x66F4;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font size="3"><strong>&#x3010;&#x5B9D;&#x5B9D;&#x54B3;&#x55FD;&#x5C0F;&#x79D8;&#x65B9;&#x3011;</strong></font></p>
<p><font style="FonT-siZe: 16px">&#x63A8;&#x8350;&#x4E00;&#x4E2A;&#x5B9D;&#x5B9D;&#x6B62;&#x54B3;&#x7684;&#x795E;&#x5947;&#x65B9;&#x5B50;&#xFF1A;&#x82B1;&#x6912;<font color="#000000">&#x84B8;&#x68A8;&#x3002;&#x68A8;&#x53BB;&#x6838;&#xFF0C;&#x653E;&#x5165;25&#x7C92;&#x82B1;&#x6912;&#xFF0C;&#x4E0A;&#x9505;&#x84B8;&#x534A;&#x5C0F;&#x65F6;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x82B1;&#x6912;&#x53D6;&#x51FA;&#xFF0C;&#x5403;&#x68A8;&#x8089;&#x3002;&#x5B9D;&#x77F3;&#x665A;&#x4E0A;&#x5439;&#x7A7A;&#x8C03;&#x53D7;&#x51C9;&#x6709;&#x70B9;&#x5C0F;&#x54B3;&#x55FD;&#xFF0C;&#x53BB;&#x5987;&#x5E7C;&#x770B;&#x8BF4;&#x662F;&#x80A0;&#x80C3;&#x611F;&#x5192;&#xFF0C;&#x5403;&#x54B3;&#x55FD;&#x7CD6;&#x6D46;&#x4E09;&#x5929;&#x4E5F;&#x4E0D;&#x89C1;&#x597D;<img title="[&#x6CEA;]" alt="[&#x6CEA;]" src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" real_src="http://img.t.sinajs.cn/t4/appstyle/expression/ext/normal/9d/sada_org.gif" render="ext" type="face">&#x670B;&#x53CB;&#x544A;&#x8BC9;&#x6211;&#x4E86;&#x8FD9;&#x4E2A;&#x65B9;&#x5B50;&#xFF0C;&#x53EA;&#x5403;&#x4E86;&#x4E00;&#x6B21;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x6E29;&#x548C;&#x7684;&#x4E2D;&#x533B;&#x7684;&#x667A;&#x6167;&#x597D;&#x4F1F;&#x5927;<img title="[&#x5FC3;]" alt="[&#x5FC3;]" src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" real_src="http://img.t.sinajs.cn/t4/appstyle/expression/ext/normal/40/hearta_org.gif" render="ext" type="face">&#x62D4;&#x62D4;&#x9EBB;&#x9EBB;&#x4EEC;&#x5B58;&#x8D77;&#x6765;!&#xA0;<wbr>&#xA0;<wbr></font></font></p>
<p><font size="3"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EKHbgOLSb0" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EKHbgOLSb0" real_src="http://s1.sinaimg.cn/mw690/001Wf5K2gy6EKHbgOLSb0&amp;690" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></a><br>

&#x76F8;&#x5173;&#x5FAE;&#x535A;&#x8BA8;&#x8BBA;&#xFF1A;<a href="http://weibo.com/1776757314/A2eNPAGL1?mod=weibotime">http://weibo.com/1776757314/A2eNPAGL1?mod=weibotime</a><br>
</font></p>
<p>&#xA0;<wbr></p>
<p><font size="3"><strong>&#x3010;&#x5A74;&#x5E7C;&#x513F;&#x6025;&#x75B9;&#x3011;</strong></font></p>
<p><font size="3">&#x3000;&#x3000;&#x5A74;&#x5E7C;&#x513F;&#x6025;&#x75B9;&#x6700;&#x5178;&#x578B;&#x7684;&#x75C7;&#x72B6;&#x662F;&#xFF1A;&#x8D77;&#x75C5;&#x6025;&#xFF0C;&#x9AD8;&#x70E7;&#x8FBE;39&#xFF5E;40&#x2103;&#xFF0C;&#x6301;&#x7EED;3&#xFF5E;5&#x5929;&#x540E;&#x81EA;&#x7136;&#x9AA4;&#x964D;&#xFF0C;&#x7CBE;&#x795E;&#x4E5F;&#x968F;&#x4E4B;&#x597D;&#x8F6C;&#x3002;&#x5B83;&#x7684;&#x6700;&#x5927;&#x7279;&#x70B9;&#x662F;&#xFF1A;&#x70ED;&#x9000;&#x75B9;&#x51FA;&#x3002;&#x5A74;&#x5E7C;&#x513F;&#x6025;&#x75B9;&#x7684;&#x76AE;&#x75B9;&#x4E0D;&#x89C4;&#x5219;&#xFF0C;&#x4E3A;&#x5C0F;&#x578B;&#x6D45;&#x7EA2;&#x6591;&#x70B9;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x878D;&#x5408;&#x6210;&#x4E00;&#x7247;&#xFF0C;&#x7528;&#x624B;&#x538B;&#x75B9;&#x5B50;&#x4F1A;&#x6D88;&#x9000;&#x3002;&#x75B9;&#x5B50;&#x6700;&#x65E9;&#x51FA;&#x73B0;&#x4E8E;&#x9888;&#x90E8;&#x548C;&#x8EAF;&#x5E72;&#xFF0C;&#x5F88;&#x5FEB;&#x904D;&#x53CA;&#x5168;&#x8EAB;&#xFF0C;&#x8170;&#x90E8;&#x548C;&#x81C0;&#x90E8;&#x8F83;&#x591A;&#x3002;&#x76AE;&#x75B9;&#x5728;1&#xFF5E;2&#x5929;&#x5185;&#x5C31;&#x4F1A;&#x6D88;&#x9000;&#xFF0C;&#x4E0D;&#x7559;&#x4E0B;&#x8272;&#x7D20;&#x6591;&#x3002;</font></p>
<p><font size="3">&#x3000;&#x3000;&#x5728;&#x51FA;&#x75B9;&#x524D;&#xFF0C;&#x5B69;&#x5B50;&#x4F1A;&#x51FA;&#x73B0;&#x547C;&#x5438;&#x9053;&#x6216;&#x6D88;&#x5316;&#x9053;&#x75C7;&#x72B6;&#xFF0C;&#x5982;&#x54BD;&#x708E;&#x3001;&#x8179;&#x6CFB;&#xFF0C;&#x540C;&#x65F6;&#x5468;&#x56F4;&#x6DCB;&#x5DF4;&#x7ED3;&#x666E;&#x904D;&#x589E;&#x5927;&#xFF0C;&#x5988;&#x5988;&#x8981;&#x6CE8;&#x610F;&#x89C2;&#x5BDF;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><strong><font style="FonT-siZe: 18px">&#x3010;&#x7B2C;&#x5341;&#x4E00;&#x4E2A;&#x6708;&#x3011;<br></font></strong>1&#x3001;&#x4F53;&#x91CD;9.8kg&#xFF0C;&#x8EAB;&#x9AD8;78cm&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">2&#x3001;&#x7279;&#x522B;&#x559C;&#x6B22;&#x4E50;&#xFF0C;&#x542C;&#x5230;&#x8282;&#x51D1;&#x5F3A;&#x70C8;&#x7684;&#x97F3;&#x4E50;&#x4F1A;&#x8DDF;&#x7740;&#x5DE6;&#x53F3;&#x6447;&#x6643;&#x5E76;&#x4E3E;&#x8D77;&#x53CC;&#x624B;&#x201C;&#x8DF3;&#x821E;&#x201D;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">3&#x3001;&#x5F00;&#x59CB;&#x65AD;&#x591C;&#x5976;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EKIG3AGw64" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EKIG3AGw64" real_src="http://s5.sinaimg.cn/mw690/001Wf5K2gy6EKIG3AGw64&amp;690" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></a><br>

<font style="FonT-siZe: 16px">&#x7279;&#x522B;&#x7279;&#x522B;&#x7279;&#x522B;&#x7231;&#x7B11;&#x7684;&#x5C0F;&#x5B9D;&#x77F3;~~~~~</font></p>
<p>&#xA0;<wbr></p>
<p><strong><font style="FonT-siZe: 16px">&#x3010;&#x65AD;&#x591C;&#x5976;&#x3011;</font></strong></p>
<p><font style="FonT-siZe: 16px">&#x73B0;&#x5728;&#x5C0F;&#x5B9D;&#x77F3;&#x665A;&#x4E0A;&#x591C;&#x5976;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x997F;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#xFF0C;&#x786E;&#x8BA4;&#x5988;&#x5988;&#x5728;&#x8EAB;&#x8FB9;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x53FC;&#x7740;&#x5976;&#x5934;&#x5438;&#x4E0D;&#x5230;5&#x4E0B;&#x5C31;&#x53C8;&#x7761;&#x7740;&#x4E86;&#x3002;&#x3002;&#x6211;&#x51B3;&#x5FC3;&#x7ED9;&#x4ED6;&#x65AD;&#x591C;&#x5976;&#xFF0C;&#x4E0D;&#x7BA1;&#x4ED6;&#x665A;&#x4E0A;&#x600E;&#x4E48;&#x54ED;&#x95F9;&#xFF0C;&#x90FD;&#x575A;&#x51B3;&#x4E0D;&#x518D;&#x5582;&#x5976;&#x3002;&#x5728;&#x8FDE;&#x7EED;&#x4E94;&#x665A;&#x52AA;&#x529B;&#x540E;&#xFF0C;&#x5C0F;&#x5B50;&#x7EC8;&#x4E8E;&#x4E00;&#x89C9;&#x5230;&#x5929;&#x4EAE;&#xFF0C;&#x65AD;&#x591C;&#x5976;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#x575A;&#x6301;&#x539F;&#x5219;&#xFF0C;&#x4E0D;&#x7BA1;&#x5A03;&#x600E;&#x4E48;&#x54ED;&#x95F9;&#x90FD;&#x53EA;&#x5582;&#x6C34;&#x4E0D;&#x5582;&#x5976;&#x3002;&#x5C0F;&#x5B9D;&#x5B9D;&#x90FD;&#x5F88;&#x806A;&#x660E;&#xFF0C;&#x77E5;&#x9053;&#x6CA1;&#x6709;&#x5403;&#x7684;&#x540E;&#x5C31;&#x4E0D;&#x4F1A;&#x60E6;&#x8BB0;&#x4E86;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x7684;&#xFF0C;&#x8FD9;&#x4E94;&#x5929;&#x5C0F;&#x5B9D;&#x77F3;&#x4E00;&#x5929;&#x6BD4;&#x4E00;&#x5929;&#x7761;&#x7720;&#x65F6;&#x95F4;&#x5EF6;&#x957F;&#xFF0C;&#x4ECE;&#x4E4B;&#x524D;&#x665A;&#x4E0A;&#x8981;&#x5403;&#x4E24;&#x4E09;&#x6B21;&#x5230;&#x665A;&#x4E0A;&#x4E5D;&#x70B9;&#x4E00;&#x89C9;&#x5230;&#x65E9;&#x4E0A;&#x516D;&#x70B9;&#x3002;&#x597D;&#x5F00;&#x5FC3;&#xFF01;&#x91CD;&#x65B0;&#x4EAB;&#x53D7;&#x7761;&#x6574;&#x89C9;&#x7684;&#x611F;&#x89C9;&#x771F;&#x68D2;&#xFF01;</font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101dkq9&amp;url=http://s7.sinaimg.cn/orignal/69e72a42gddd1838c63f6" target="_blank"><img title="&#x5E73;&#x51E1;&#x4E2D;&#x7684;&#x751C;&#x871C;&#x5C0F;&#x751F;&#x6D3B;" alt="&#x5E73;&#x51E1;&#x4E2D;&#x7684;&#x751C;&#x871C;&#x5C0F;&#x751F;&#x6D3B;" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gddd1838c63f6" real_src="http://s7.sinaimg.cn/mw690/69e72a42gddd1838c63f6&amp;690" width="397" height="561" action-type="show-slide" action-data="http://s7.sinaimg.cn/mw690/69e72a42gddd1838c63f6&amp;690"></a></p>
&#xA0;<wbr>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><strong><font style="FonT-siZe: 18px">&#x3010;&#x7B2C;&#x5341;&#x4E8C;&#x4E2A;&#x6708;&#x3011;</font></strong><br>
1&#x3001;&#x4E00;&#x5C81;&#x4F53;&#x68C0;&#xFF1A;&#x4F53;&#x91CD;10kg&#xFF0C;&#x8EAB;&#x9AD8;80cm&#xFF0C;&#x5934;&#x56F4;48.5cm</font></p>
<p><font style="FonT-siZe: 16px">2&#x3001;&#x7B2C;&#x4E00;&#x6B21;&#x51B2;&#x51FA;&#x4E9A;&#x6D32;&#x8D70;&#x5411;&#x4E16;&#x754C;&#xFF0C;&#x5728;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x58A8;&#x5C14;&#x672C;&#x5EA6;&#x8FC7;&#x4E86;&#x4EBA;&#x751F;&#x7B2C;&#x4E00;&#x4E2A;&#x751F;&#x65E5;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">3&#x3001;&#x53EF;&#x4EE5;&#x8E72;&#x4E0B;&#x7AD9;&#x8D77;&#xFF0C;&#x817F;&#x90E8;&#x808C;&#x8089;&#x5DF2;&#x7ECF;&#x5F88;&#x6709;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x4E0D;&#x4F1A;&#x8D70;&#x8DEF;&#xFF0C;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x722C;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101gxjh&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EbQ7K0qvab" target="_blank"></a><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101gxjh&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EbQ7K0qvab" target="_blank"><img title="&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x5341;&#x4E8C;&#x65E5;&#x4EB2;&#x5B50;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;" name="image_operate_15441384332473921" alt="&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x5341;&#x4E8C;&#x65E5;&#x4EB2;&#x5B50;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EbQ7K0qvab" real_src="http://s12.sinaimg.cn/mw690/001Wf5K2gy6EbQ7K0qvab&amp;690" action-type="show-slide" action-data="http://s12.sinaimg.cn/mw690/001Wf5K2gy6EbQ7K0qvab&amp;690"></a><br>
</font></p>
<p><font style="FonT-siZe: 16px">&#x4E0E;&#x888B;&#x9F20;&#x7684;Magic Moment~</font></p>
<p><br>
<font style="FonT-siZe: 16px"><strong>&#x3010;&#x7B2C;&#x4E00;&#x6B21;&#x51B2;&#x51FA;&#x4E9A;&#x6D32;&#xFF0C;&#x8D70;&#x8FDB;&#x5357;&#x534A;&#x7403;&#x3011;</strong></font></p>
<p><font style="FonT-siZe: 16px">&#x4ECE;&#x53A6;&#x95E8;&#x5C9B;&#x9999;&#x6E2F;&#x518D;&#x5230;&#x58A8;&#x5C14;&#x672C;&#xFF0C;&#x5341;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x98DE;&#x884C;&#x65F6;&#x95F4;&#xFF0C;&#x5C0F;&#x5B9D;&#x77F3;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x7B2C;&#x4E00;&#x6B21;&#x8E0F;&#x8FDB;&#x5357;&#x534A;&#x7403;&#x7684;&#x795E;&#x5947;&#x571F;&#x5730;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x5728;&#x58A8;&#x5C14;&#x672C;&#x548C;&#x540C;&#x5E74;&#x540C;&#x6708;&#x540C;&#x65E5;&#x751F;&#x7684;&#x4E09;&#x540C;&#x5C0F;&#x57FA;&#x53CB;KYSON&#x4E00;&#x8D77;&#x5EA6;&#x8FC7;&#x4E86;&#x4EBA;&#x751F;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x751F;&#x65E5;&#x3002;</font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EKJ3u7FZ67" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EKJ3u7FZ67" real_src="http://s8.sinaimg.cn/mw690/001Wf5K2gy6EKJ3u7FZ67&amp;690" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></a><br>

<font style="FonT-siZe: 16px">&#x751F;&#x65E5;&#x6293;&#x5468;&#xFF0C;&#x51C6;&#x5907;&#x4E86;&#x6273;&#x624B;&#xFF0C;&#x8BA1;&#x7B97;&#x5668;&#xFF0C;&#x94A2;&#x7B14;&#xFF0C;&#x7259;&#x5237;&#xFF0C;&#x94B1;&#xFF0C;&#x4F5B;&#x73E0;&#xFF0C;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x4E66;&#xFF0C;&#x5C3A;&#x5B50;</font></p>
<p><font style="FonT-siZe: 16px">&#x9996;&#x5148;&#x6293;&#x94B1;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x6293;&#x8BA1;&#x7B97;&#x5668;&#xFF0C;&#x63A5;&#x7740;&#x62FF;&#x8D77;&#x94A2;&#x7B14;&#x5728;&#x8BA1;&#x7B97;&#x5668;&#x4E0A;&#x6572;&#x6572;&#x6253;&#x6253;&#xFF0C;&#x7136;&#x540E;&#x62FF;&#x8D77;&#x7259;&#x5237;&#x5728;&#x8BA1;&#x7B97;&#x5668;&#x4E0A;&#x6572;&#x6572;&#x6253;&#x6253;&#xFF0C;&#x54C8;&#x54C8;&#x3002;&#xA0;<wbr></font></p>
<p>&#xA0;<wbr></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EKJ3qxxpdb" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EKJ3qxxpdb" real_src="http://s12.sinaimg.cn/mw690/001Wf5K2gy6EKJ3qxxpdb&amp;690" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;">
</a><br>
&#x6B6A;&#x8116;&#x7684;&#x4E00;&#x5BB6;&#x73B0;&#x5B9E;&#x7248;~~</p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101h5yi&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6EG6a6St715" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6EG6a6St715" real_src="http://s6.sinaimg.cn/mw690/001Wf5K2gy6EG6a6St715&amp;690" width="690" height="574" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></font></a></p>
<p><font style="FonT-siZe: 16px"><span style="Line-HeiGHT: 23px; BACKGroUnD-CoLor: rgb(255,255,255); FonT-FAMiLY: Verdana, &#x5B8B;&#x4F53;, sans-serif; CoLor: rgb(102,102,102)">
<span style="Line-HeiGHT: 23px; BACKGroUnD-CoLor: rgb(255,255,255); FonT-FAMiLY: Verdana, &#x5B8B;&#x4F53;, sans-serif; CoLor: rgb(102,102,102)">
<span style="Line-HeiGHT: 23px; BACKGroUnD-CoLor: rgb(255,255,255); FonT-FAMiLY: Verdana, &#x5B8B;&#x4F53;, sans-serif; CoLor: rgb(102,102,102)">
<font style="FonT-siZe: 16px" color="#000000"><span style="Line-HeiGHT: 23px; BACKGroUnD-CoLor: rgb(255,255,255); FonT-FAMiLY: Verdana, &#x5B8B;&#x4F53;, sans-serif; CoLor: rgb(102,102,102)">
<font color="#000000">&#x4F60;&#x53EA;&#x770B;&#x5230;&#x6211;&#x6000;&#x5B55;&#x548C;&#x5E26;&#x5A03;&#x7684;&#x8F9B;&#x82E6;&#xFF0C;&#x5374;&#x6CA1;&#x770B;&#x5230;&#x6211;&#x5F53;&#x5988;&#x7684;&#x5E78;&#x798F;&#xFF01;</font></span></font></span></span></span>&#x6B64;&#x523B;&#xFF0C;&#x6211;&#x7684;&#x5C0F;&#x5B9D;&#x77F3;&#x5DF2;&#x7ECF;&#x4E00;&#x5C81;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x5C31;&#x8FD9;&#x6837;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x53EF;&#x7231;&#x7684;&#x4F60;&#xFF0C;&#x4E0E;&#x6211;&#x4E00;&#x8D77;&#x5403;&#x996D;&#xFF0C;&#x6563;&#x6B65;&#xFF0C;&#x73A9;&#x800D;&#x3002;&#x3002;&#x3002;&#x6BCF;&#x5929;&#x5E2E;&#x4F60;&#x6D17;&#x6FA1;&#xFF0C;&#x548C;&#x4F60;&#x7761;&#x89C9;&#xFF0C;&#x751F;&#x6D3B;&#x53D8;&#x5F97;&#x53EF;&#x7231;&#x53C8;&#x6709;&#x8DA3;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x5988;&#x5988;&#x4E0D;&#x60F3;&#x7ED9;&#x4F60;&#x538B;&#x529B;&#xFF0C;&#x5988;&#x5988;&#x5E0C;&#x671B;&#x4F60;&#x7684;&#x7AE5;&#x5E74;&#x4E00;&#x76F4;&#x662F;&#x8F7B;&#x677E;&#x5FEB;&#x4E50;&#x7684;&#xFF0C;</font></p>
<p><font style="FonT-siZe: 16px">&#x751F;&#x6D3B;&#x4E2D;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x8F70;&#x8F70;&#x70C8;&#x70C8;&#x7684;&#x5927;&#x4E8B;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5E73;&#x5E38;&#x7410;&#x788E;&#x7684;&#x5C0F;&#x4E8B;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x4E2A;&#x5C0F;&#x4E8B;&#x5F53;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x65AD;&#x5730;&#x5F97;&#x5230;&#x5173;&#x7231;&#xFF0C;&#x5F97;&#x5230;&#x667A;&#x6167;&#xFF0C;&#x5F97;&#x5230;&#x6210;&#x957F;&#xFF0C;&#x5F97;&#x5230;&#x8BB0;&#x5FC6;&#xFF0C;&#x5F97;&#x5230;&#x90A3;&#x4E9B;&#x503C;&#x5F97;&#x73CD;&#x60DC;&#x7684;&#x4E00;&#x5207;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x5988;&#x5988;&#x4E0D;&#x80FD;&#x7ED9;&#x4F60;&#x5168;&#x4E16;&#x754C;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5168;&#x90E8;&#x7ED9;&#x4F60;&#x3002;&#x3002;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#x5C0F;&#x65E5;&#x5B50;&#xFF1A;</font></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a4201017ppf.html" target="_blank"><font style="FonT-siZe: 16px" size="3">&#x6000;&#x5B55;&#x7B14;&#x8BB0;&#xFF1A;&#x6211;&#x7684;&#x4E16;&#x754C;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#x591A;&#x4E86;&#x4E00;&#x4E2A;&#x4F60;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a4201017tik.html" target="_blank"><font style="FonT-siZe: 16px">&#x6211;&#x7684;&#x751F;&#x4EA7;&#x53CA;&#x6708;&#x5B50;&#x65E5;&#x8BB0;&#xFF1A;&#x4EB2;&#x4EB2;&#x6211;&#x7684;&#x5B9D;&#x8D1D;</font></a></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">---------------------------------------------------------------------------------</font></font></p>
<p><font style="FonT-siZe: 16px">&#x535A;&#x5BA2;&#x597D;&#x53CB;&#x6570;&#x91CF;&#x8FBE;&#x5230;&#x4E0A;&#x9650;&#xFF0C;&#x65E0;&#x6CD5;&#x518D;&#x6DFB;&#x52A0;&#x65B0;&#x597D;&#x53CB;&#xFF0C;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#x8BF7;&#x52A0;&#x535A;&#x5BA2;&#x5173;&#x6CE8;&#x54E6;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr><wbr></font></p>
<p><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">&#x6216;&#x8005;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x73A9;&#x5FAE;&#x535A;&#x65F6;&#x523B;&#x5206;&#x4EAB;&#x65B0;&#x9C9C;&#xFF0C;&#x70B9;&#x8FD9;&#x91CC;&#x52A0;&#x6211;&#xFF1A;</font></font> <a href="http://weibo.com/liuxu28" target="_blank"><font style="FonT-siZe: 16px">@&#x67F3;&#x7D6E;&#x540C;&#x5B66;</font></a></p>
<p>&#xA0;<wbr>&#xA0;<wbr></p>
<p><a href="http://weibo.com/u/1776757314?s=6uyXnP" target="_blank"><img border="0" src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" real_src="http://service.t.sina.com.cn/widget/qmd/1776757314/7a1f59f4/1.png" alt="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;" title="&#x5C0F;&#x5B9D;&#x77F3;&#x8FD9;&#x4E00;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#x8BB0;"></a></p>
<p>&#xA0;<wbr></p>							
		</div></div></body></html>