<!DOCTYPE html><html lang="en"><head><meta charset="UTF-8"><title>Document</title></head><body><div style="width:730px;margin:0 auto;"><div id="sina_keyword_ad_area2" class="articalContent   ">
			<p><font style="FonT-siZe: 16px">&#x53F0;&#x6E7E;&#x662F;&#x7956;&#x56FD;&#x7684;&#x5B9D;&#x5C9B;&#xFF0C;&#x66FE;&#x4E0E;&#x5927;&#x9646;&#x4E00;&#x6D77;&#x76F8;&#x9694;60&#x5E74;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5F80;&#x6765;&#xFF0C;&#x662F;&#x7956;&#x56FD;&#x4EB2;&#x4EBA;&#x8C01;&#x90FD;&#x60F3;&#x53BB;&#x770B;&#x770B;&#x7684;&#x5730;&#x65B9;&#x3002;<br>

&#x4E09;&#x6B21;&#x7684;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#xFF0C;&#x8BA9;&#x6211;&#x6DF1;&#x5165;&#x5B9D;&#x5C9B;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#xFF0C;&#x5468;&#x56F4;&#x5E38;&#x6709;&#x670B;&#x53CB;&#x95EE;&#x6211;&#xFF1A;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x53BB;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x6B21;&#x53F0;&#x6E7E;&#xFF1F;&#x53F0;&#x6E7E;&#x771F;&#x7684;&#x6709;&#x90A3;&#x4E48;&#x597D;&#x73A9;&#x5417;&#xFF1F;</font><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p>&#xA0;<wbr></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6CllKtiL244" target="_blank"><img name="image_operate_68811378130678891" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6CllKtiL244" real_src="http://s5.sinaimg.cn/mw690/69e72a42gx6CllKtiL244&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>
</p>
<p><font style="FonT-siZe: 16px"><strong>11&#x5E74;1&#x6708;&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#xFF0C;</strong>&#x5F53;&#x73ED;&#x673A;&#x8D8A;&#x8FC7;&#x53F0;&#x6E7E;&#x6D77;&#x5CE1;&#x4FEF;&#x77B0;&#x9AD8;&#x96C4;&#x65F6;&#x6211;&#x4E0D;&#x7531;&#x5F97;&#x53D8;&#x5F97;&#x5341;&#x5206;&#x6FC0;&#x52A8;&#xFF0C;&#x7EC8;&#x4E8E;&#x770B;&#x5230;&#x53F0;&#x6E7E;&#x5C9B;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x5B9D;&#x5C9B;&#xFF01;<br>

&#x53F0;&#x6E7E;&#xFF0C;&#x8FD9;&#x7247;36000&#x5E73;&#x65B9;&#x516C;&#x91CC;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x63A8;&#x8FD1;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x773C;&#x524D;~~</font><font style="FonT-siZe: 16px"><br>
&#x7B2C;&#x4E00;&#x6B21;&#x7684;&#x53F0;&#x6E7E;&#x884C;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#xFF0C;&#x5373;&#x4F7F;&#x7D20;&#x672A;&#x8C0B;&#x9762;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C0F;&#x5C9B;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x50CF;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E2A;&#x8001;&#x670B;&#x53CB;&#x822C;&#x719F;&#x6089;&#x3002;&#x3002;&#x3002;&#x4E00;&#x60F3;&#x5230;&#x53EF;&#x4EE5;&#x559D;&#x5230;&#x6700;&#x6B63;&#x5B97;&#x7684;&#x73CD;&#x73E0;&#x5976;&#x8336;&#xFF0C;&#x770B;&#x5230;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x69DF;&#x6994;&#x897F;&#x65BD;&#xFF0C;&#x5403;&#x5230;&#x58EB;&#x6797;&#x591C;&#x5E02;&#x91CC;&#x7684;&#x4F17;&#x591A;&#x7F8E;&#x98DF;&#xFF0C;&#x8FD8;&#x6709;&#x963F;&#x91CC;&#x5C71;&#x7684;&#x59D1;&#x5A18;&#xFF0C;&#x65E5;&#x6708;&#x6F6D;&#x7684;&#x5C71;&#x6C34;&#xFF0C;&#x5916;&#x5A46;&#x7684;&#x6F8E;&#x6E56;&#x6E7E;&#xFF0C;&#x6DE1;&#x6C34;&#x7684;&#x6E14;&#x4EBA;&#x7801;&#x5934;&#xFF0C;&#x7F8E;&#x4E3D;&#x7684;&#x57FA;&#x9686;&#x6E2F;&#xFF0C;&#x53F0;&#x5317;&#x7684;&#x897F;&#x95E8;&#x753A;&#xFF0C;&#x8FD8;&#x6709;101&#x548C;&#x5FE0;&#x5B5D;&#x4E1C;&#x8DEF;&#x3002;&#x3002;&#x3002;&#x5C31;&#x5F00;&#x59CB;&#x8D8A;&#x6765;&#x8D8A;&#x5174;&#x594B;&#x3002;&#x3002;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6ClqPMPCAd4" target="_blank"><img name="image_operate_76291378137159531" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6ClqPMPCAd4" real_src="http://s5.sinaimg.cn/mw690/69e72a42gx6ClqPMPCAd4&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>

&#x6211;&#x548C;&#x963F;&#x91CC;&#x5C71;&#x7684;&#x7EA2;&#x53F6;kiss goodbye~~<br>
&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><strong>13&#x5E74;4&#x6708;&#x7684;&#x4E8C;&#x6B21;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#xFF0C;</strong>&#x6211;&#x5F53;&#x4E86;&#x5988;&#x5988;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8EAB;&#x8FB9;&#x591A;&#x4E86;&#x5C0F;&#x5B9D;&#x77F3;&#x7684;&#x966A;&#x4F34;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x4E00;&#x5BB6;&#x4E09;&#x53E3;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x8FDC;&#x9014;&#x65C5;&#x884C;&#xFF0C;&#x6211;&#x548C;&#x77F3;&#x5934;&#x7684;&#x65C5;&#x884C;&#x65E5;&#x8BB0;&#x91CC;&#x4E5F;&#x4ECE;&#x6B64;&#x591A;&#x4E86;&#x4E00;&#x53CC;&#x5C0F;&#x811A;&#x3002;<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6ClrsL8X99b" target="_blank"><img name="image_operate_26341378137168938" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6ClrsL8X99b" real_src="http://s12.sinaimg.cn/mw690/69e72a42gx6ClrsL8X99b&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a></font></p>
<p><font style="FonT-siZe: 16px">&#x7B2C;&#x4E00;&#x6B21;&#x5E26;&#x8FD9;&#x4E48;&#x5C0F;&#x7684;&#x5B69;&#x5B50;&#x51FA;&#x95E8;&#x5BF9;&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#x7684;&#x65B0;&#x624B;&#x7236;&#x6BCD;&#x6765;&#x8BF4;&#x662F;&#x4E2A;&#x6311;&#x6218;&#x3002;&#x5728;&#x7B56;&#x5212;&#x884C;&#x7A0B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x8111;&#x6D77;&#x4E2D;&#x6D6E;&#x73B0;&#x4E00;&#x4E9B;&#x6BD4;&#x8F83;&#x5C11;&#x4E3A;&#x6E38;&#x5BA2;&#x53BB;&#x7684;&#x98CE;&#x60C5;&#x666F;&#x533A;&#xFF1A;&#x57A6;&#x4E01;&#x7684;&#x7EC6;&#x7802;&#x548C;&#x6D77;&#x98CE;&#xFF0C;&#x9E45;&#x92AE;&#x9F3B;&#x7684;&#x767D;&#x8272;&#x706F;&#x5854;&#xFF0C;&#x540E;&#x58C1;&#x6E56;&#x7684;&#x9C7C;&#x5E02;&#x573A;&#xFF0C;&#x5929;&#x7A7A;&#x4E4B;&#x57CE;&#x4E5D;&#x4EFD;&#x3002;&#x3002;&#x3002;&#x6211;&#x4EEC;&#x575A;&#x5B9A;&#x7684;&#x628A;&#x65C5;&#x884C;&#x76EE;&#x7684;&#x5730;&#x9009;&#x5728;&#x4E86;&#x53F0;&#x6E7E;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px"><br></font><font style="FonT-siZe: 16px">&#x5728;&#x57A6;&#x4E01;&#x770B;&#x592A;&#x5E73;&#x6D0B;&#xFF0C;&#x5728;&#x53F0;&#x5317;&#x901B;&#x516C;&#x56ED;&#xFF0C;&#x4ECE;&#x5357;&#x5230;&#x5317;&#xFF0C;&#x4E00;&#x8DEF;&#x904D;&#x5E03;&#x7684;&#x6BCD;&#x5A74;&#x8BBE;&#x65BD;&#x5341;&#x5206;&#x8D34;&#x5FC3;&#xFF0C;&#x4ECE;&#x65B9;&#x4FBF;&#x5A74;&#x513F;&#x8F66;&#x8D70;&#x7684;&#x65E0;&#x969C;&#x788D;&#x901A;&#x9053;&#x5230;&#x54FA;&#xFF08;&#x96C6;&#xFF09;&#x4E73;&#x5BA4;&#xFF1B;&#x4ECE;&#x6C11;&#x5BBF;&#x91CC;&#x4E3B;&#x52A8;&#x5E2E;&#x5FD9;&#x51C6;&#x5907;&#x5A74;&#x513F;&#x5E8A;&#x548C;&#x5A74;&#x513F;&#x6D74;&#x76C6;&#x7684;&#x7BA1;&#x5BB6;&#xFF0C;&#x5230;&#x6377;&#x8FD0;&#x8F66;&#x7AD9;&#x91CC;&#x70ED;&#x60C5;&#x5E2E;&#x5FD9;&#x7684;&#x8DEF;&#x4EBA;&#xFF0C;&#x6BCF;&#x4E00;&#x5F20;&#x7B11;&#x8138;&#x90FD;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x771F;&#x8BDA;&#x3002;</font>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6ClpNu5LXf1" target="_blank"><img name="image_operate_21121378134515141" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6ClpNu5LXf1" real_src="http://s2.sinaimg.cn/mw690/69e72a42gx6ClpNu5LXf1&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>

<br></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><strong>13&#x5E74;8&#x6708;&#x7684;&#x7B2C;&#x4E09;&#x6B21;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#xFF0C;</strong>&#x8FD9;&#x6B21;&#x65C5;&#x884C;&#x6E90;&#x4E8E;&#x53F0;&#x6E7E;&#x4EA4;&#x901A;&#x90E8;&#x89C2;&#x5149;&#x5C40;&#x5728;&#x5927;&#x9646;&#x5F81;&#x9009;&#x7684;&#x201C;&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF0C;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x201D;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x6709;&#x5E78;&#x4F5C;&#x4E3A;&#x798F;&#x5EFA;&#x7701;&#x552F;&#x4E00;&#x7684;&#x5165;&#x9009;&#x8005;&#x5E26;&#x961F;&#x7F8E;&#x98DF;&#x7EC4;&#x65C5;&#x884C;&#x3002;&#x65C5;&#x884C;&#x7684;&#x961F;&#x4F0D;&#x591A;&#x4E86;&#x6211;&#x7684;&#x7236;&#x6BCD;&#x548C;&#x631A;&#x53CB;&#xFF0C;&#x65C5;&#x884C;&#x7684;&#x91CD;&#x70B9;&#x66F4;&#x662F;&#x4ECE;&#x5927;&#x5BB6;&#x719F;&#x77E5;&#x7684;&#x666F;&#x533A;&#x53D8;&#x6362;&#x4E3A;&#x4EBA;&#x6587;&#x548C;&#x7F8E;&#x98DF;&#x4E4B;&#x65C5;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6Clq6oJyna7" target="_blank"><img name="image_operate_9351378134702906" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6Clq6oJyna7" real_src="http://s8.sinaimg.cn/mw690/69e72a42gx6Clq6oJyna7&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>

<font style="FonT-siZe: 16px"><span style="FonT-siZe: 10.5pt; FonT-FAMiLY: &apos;&#x5B8B;&#x4F53;&apos;; mso-spacerun: &apos;yes&apos;"><font style="FonT-siZe: 16px">
&#x53F0;&#x6E7E;&#x662F;</font><font style="FonT-siZe: 16px">&#x4E00;&#x4E2A;&#x6D77;&#x7EB3;&#x767E;&#x5DDD;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5404;&#x5F0F;&#x7F8E;&#x98DF;&#x805A;&#x96C6;&#x4E8E;&#x6B64;&#xFF0C;&#x8FB9;&#x901B;&#x8FB9;&#x5403;&#x8FB9;&#x4EAB;&#x53D7;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x5927;&#x8D39;&#x5468;&#x7AE0;&#x3002;</font></span></font></p>
<p><font style="FonT-siZe: 16px"><span style="FonT-siZe: 10.5pt; FonT-FAMiLY: &apos;&#x5B8B;&#x4F53;&apos;; mso-spacerun: &apos;yes&apos;"><font style="FonT-siZe: 16px">
&#x4ECE;&#x597D;&#x597D;&#x7532;&#x7684;&#x5404;&#x5F0F;&#x4E2D;&#x534E;&#x7F8E;&#x98DF;&#x5927;&#x83DC;&#x5230;&#x4ECE;&#x9053;&#x5730;&#x53C8;&#x5212;&#x7B97;&#x7684;&#x65E5;&#x672C;&#x6599;&#x7406;&#xFF1B;&#x4ECE;&#x5404;&#x5F0F;&#x51B0;&#x54C1;&#x751C;&#x70B9;&#x5230;&#x706B;&#x4E0E;&#x70ED;&#x5171;&#x821E;&#x7684;&#x53F0;&#x5F0F;&#x5FEB;&#x7092;&#xFF1B;&#x4ECE;&#x591C;&#x5E02;&#x5C0F;&#x5403;&#x5230;&#x7C73;&#x5176;&#x6797;&#x661F;&#x7EA7;&#x9910;&#x5385;&#xFF1B;&#x4ECE;&#x6CE2;&#x9738;&#x73CD;&#x73E0;&#x5976;&#x8336;&#x51E4;&#x68A8;&#x9165;&#x5230;&#x5DE8;&#x65E0;&#x9738;&#x8292;&#x679C;&#x51B0;&#x3002;&#x3002;&#x3002;&#x6BCF;&#x4E00;&#x6837;&#x90FD;&#x8BA9;&#x4EBA;&#x60CA;&#x8273;&#xFF01;</font></span></font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6ClpZz66I90" target="_blank"><img name="image_operate_84341378134734844" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6ClpZz66I90" real_src="http://s1.sinaimg.cn/mw690/69e72a42gx6ClpZz66I90&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>

<span style="FonT-siZe: 10.5pt; FonT-FAMiLY: &apos;&#x5B8B;&#x4F53;&apos;; mso-spacerun: &apos;yes&apos;"><font style="FonT-siZe: 16px">
&#x65E9;</font><font style="FonT-siZe: 16px">&#x8D77;&#x4E00;&#x676F;&#x961C;&#x676D;&#x7684;&#x54B8;&#x6D46;&#xFF0C;&#x5C31;&#x7740;&#x55B7;&#x9999;&#x7684;&#x70E7;&#x997C;&#xFF0C;&#x4E2D;&#x5348;&#x4E00;&#x7897;&#x7EA2;&#x70E7;&#x725B;&#x8089;&#x9762;&#xFF0C;&#x7F8E;&#x5473;&#x53C8;&#x5FEB;&#x6377;&#xFF1B;&#x665A;&#x996D;&#x548C;&#x5BB5;&#x591C;&#x6D41;&#x8FDE;&#x4E8E;&#x5404;&#x5F0F;&#x6599;&#x7406;&#x548C;&#x591C;&#x5E02;&#x4E4B;&#x95F4;&#xFF0C;&#x9664;&#x4E86;&#x611F;&#x53D7;&#x53F0;&#x6E7E;&#x65E5;&#x5E38;&#x996E;&#x98DF;&#x7684;&#x7F29;&#x5F71;&#xFF0C;&#x8FD8;&#x8981;&#x901B;&#x904D;&#x5404;&#x5927;&#x7F8E;&#x98DF;&#x8857;&#xFF1A;&#x57A6;&#x4E01;&#x540E;&#x58C1;&#x6E56;&#xFF0C;&#x9AD8;&#x96C4;&#x65D7;&#x6D25;&#xFF0C;&#x53F0;&#x4E2D;&#x9022;&#x7532;&#xFF0C;&#x53F0;&#x5317;&#x897F;&#x95E8;&#x753A;&#x3001;&#x6C38;&#x5EB7;&#x8857;&#x3002;&#x3002;&#x3002;&#x4E00;&#x624B;&#x6367;&#x7740;&#x5404;&#x5F0F;&#x7F8E;&#x98DF;&#x6307;&#x5357;&#xFF0C;&#x4E00;&#x624B;&#x62FF;&#x7740;&#x5404;&#x5F0F;&#x8336;&#x996E;&#x6599;&#xFF0C;&#x4E3E;&#x7740;&#x76F8;&#x673A;&#x95FB;&#x7740;&#x9999;&#x5473;&#x8D70;&#x8857;&#x4E32;&#x5DF7;&#x627E;&#x7F8E;&#x98DF;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5403;&#x8D27;&#x7684;&#x7F8E;&#x597D;&#x4E00;&#x5929;&#x3002;<br>
</font></span></font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x53F0;&#x6E7E;&#x7684;&#x7F8E;&#x5728;&#x666F;&#x8272;&#x5C71;&#x6C34;&#xFF0C;&#x5728;&#x5386;&#x53F2;&#x4EBA;&#x6587;&#xFF0C;&#x66F4;&#x5728;&#x8BA4;&#x8BC6;&#x6216;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x53F0;&#x6E7E;&#x4EBA;&#xFF1A;&#x5468;&#x5230;&#x771F;&#x8BDA;&#x7684;&#x6C11;&#x5BBF;&#x8001;&#x677F;&#xFF0C;&#x6377;&#x8FD0;&#x91CC;&#x5E2E;&#x5FD9;&#x7167;&#x987E;&#x5B9D;&#x77F3;&#x7684;&#x8DEF;&#x4EBA;&#xFF0C;&#x4E13;&#x7A0B;&#x9001;&#x56DE;&#x6211;&#x4EEC;&#x843D;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x8BA1;&#x7A0B;&#x8F66;&#x53F8;&#x673A;&#xFF0C;&#x9910;&#x5385;&#x91CC;&#x4E0E;&#x6211;&#x4EEC;&#x5206;&#x4EAB;&#x4EBA;&#x751F;&#x611F;&#x609F;&#x7684;&#x9000;&#x4F11;&#x6559;&#x5E08;...&#x201C;&#x501F;&#x4E00;&#x53E5;&#x53F0;&#x8BCD;&#xFF1A;&#x201C;</font><font style="FonT-siZe: 16px">&#x6240;&#x6709;&#x7684;&#x76F8;&#x9047;&#xFF0C;&#x90FD;&#x662F;&#x4E45;&#x522B;&#x91CD;&#x9022;&#x201D;&#x5728;&#x611F;&#x6069;&#x4E2D;&#x671F;&#x5F85;&#x4E0B;&#x6B21;&#x7684;&#x91CD;&#x6E38;&#xFF01;<br>
</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x6765;&#x53F0;&#x6E7E;&#x65C5;&#x884C;&#xFF0C;&#x6700;&#x597D;&#x9009;&#x62E9;&#x81EA;&#x52A9;&#x6E38;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x81EA;&#x52A9;&#x6E38;&#xFF0C;&#x4F60;&#x624D;&#x80FD;&#x6DF1;&#x523B;&#x7684;&#x611F;&#x53D7;&#x5230;&#x53F0;&#x6E7E;&#x7684;&#x4EBA;&#x6587;&#x4E4B;&#x7F8E;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x79CD;&#x539A;&#x91CD;&#x7684;&#x4E2D;&#x534E;&#x6587;&#x5316;&#xFF0C;&#x4E00;&#x79CD;&#x7EAF;&#x771F;&#x7684;&#x4EBA;&#x6587;&#x4E4B;&#x7F8E;&#x3002;&#x3002;&#x3002;</font><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font size="3">&#x6211;&#x548C;&#x77F3;&#x5934;&#x4E00;&#x5411;&#x559C;&#x6B22;&#x8212;&#x9002;&#x7684;&#x65C5;&#x884C;&#xFF0C;&#x53EF;&#x662F;&#x8212;&#x9002;&#x7684;&#x65C5;&#x9014;&#x4E0D;&#x4EE3;&#x8868;&#x5C31;&#x8981;&#x591A;&#x82B1;&#x8D39;&#x5F88;&#x591A;&#x7684;&#x94B1;&#xFF0C;&#x5728;&#x4EAB;&#x53D7;&#x8212;&#x9002;&#x65C5;&#x7A0B;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x5E2E;&#x4F60;&#x7701;&#x4E0B;&#x4E00;&#x7B14;&#x94F6;&#x5B50;&#x54E6;&#xFF01;&#x4E0B;&#x9762;&#x6211;&#x5C31;&#x548C;&#x4F60;&#x804A;&#x804A;&#x6211;&#x4EEC;&#x4E09;&#x6B21;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x603B;&#x7ED3;&#x7684;&#x7701;&#x94B1;&#x653B;&#x7565;&#xFF1A;</font></p>
<p><br>
<font size="3"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6ClgXnndrd5" target="_blank"><img name="image_operate_36151378131086078" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6ClgXnndrd5" real_src="http://s6.sinaimg.cn/mw690/69e72a42gx6ClgXnndrd5&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;">
</a><br></font></p>
<p>(&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x53F0;&#x6E7E;&#x5417;&#xFF1F;&#x8BF7;&#x770B;--&#x300B;<a href="http://blog.sina.com.cn/s/blog_69e72a420100uutz.html" target="_blank"><font size="3">&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x51C6;&#x5907;&#x7BC7;</font></a><font size="3">&#xA0;<wbr></font>&#xA0;<wbr>)</p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><strong><font style="FonT-siZe: 18px">&#x3010;&#x5F80;&#x8FD4;&#x4EA4;&#x901A;&#x3011;<br></font></strong>&#x53BB;&#x53F0;&#x6E7E;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x57CE;&#x5E02;&#x90FD;&#x5F00;&#x901A;&#x4E86;&#x76F4;&#x98DE;&#x822A;&#x73ED;&#xFF08;&#x53F0;&#x5317;&#x3001;&#x9AD8;&#x96C4;&#xFF09;&#xFF0C;&#x53EF;&#x662F;&#x73ED;&#x6B21;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#xFF0C;&#x5BFC;&#x81F4;&#x4EF7;&#x683C;&#x4E5F;&#x4E0D;&#x7B97;&#x4F4E;&#xFF0C;&#x53BB;&#x53F0;&#x6E7E;&#x65C5;&#x884C;&#x7684;&#x670B;&#x53CB;&#x4E0D;&#x59A8;&#x8003;&#x8651;&#x4ECE;&#x53A6;&#x95E8;&#x8FDB;&#x51FA;&#xFF08;&#x8FD8;&#x80FD;&#x987A;&#x4FBF;&#x6765;&#x53A6;&#x95E8;&#x65C5;&#x6E38;&#xFF0C;&#x4E5F;&#x662F;&#x633A;&#x4E0D;&#x9519;&#x7684;&#xFF09;&#xFF0C;&#x53A6;&#x95E8;&#x548C;&#x53F0;&#x6E7E;&#x9694;&#x6D77;&#x76F8;&#x671B;&#xFF0C;&#x662F;&#x6700;&#x65E9;&#x5F00;&#x653E;&#x81EA;&#x7531;&#x884C;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x822A;&#x73ED;&#x73ED;&#x6B21;&#x9009;&#x62E9;&#x8F83;&#x591A;&#x4E14;&#x4EF7;&#x683C;&#x66F4;&#x52A0;&#x4FBF;&#x5B9C;&#xFF0C;&#x8FD8;&#x7ECF;&#x5E38;&#x63A8;&#x51FA;&#x673A;&#x7968;&#x79D2;&#x6740;&#x7684;&#x4FC3;&#x9500;&#x6D3B;&#x52A8;&#x3002;&#x6BD4;&#x5982;&#x4ECA;&#x5E74;&#x6691;&#x5047;&#x671F;&#x95F4;2&#x4E2A;&#x6708;&#xFF0C;&#x53A6;&#x822A;&#x7684;&#x7F51;&#x7AD9;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x98DE;&#x53F0;&#x5317;&#x6216;&#x8005;&#x9AD8;&#x96C4;288&#x5143;&#x7684;&#x7279;&#x4EF7;&#x7968;&#xFF08;</font><a href="http://www.xiamenair.com/"><font style="FonT-siZe: 16px">http://www.xiamenair.com/</font></a><font style="FonT-siZe: 16px">&#xFF09;&#xFF0C;&#x66F4;&#x7ED9;&#x529B;&#x7684;&#x662F;&#x4E0D;&#x50CF;&#x5176;&#x4ED6;&#x7684;&#x822A;&#x7A7A;&#x516C;&#x53F8;&#x53EA;&#x6709;&#x65E9;&#x73ED;&#x548C;&#x665A;&#x73ED;&#x673A;&#x624D;&#x6709;&#x7279;&#x4EF7;&#x4FC3;&#x9500;&#xFF0C;&#x53A6;&#x822A;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x73ED;&#x6B21;&#x548C;&#x65F6;&#x95F4;&#x6BB5;&#x90FD;&#x80FD;&#x4E70;&#x5230;288&#x5143;&#x7684;&#x673A;&#x7968;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6CltptJE8b4" target="_blank"><img name="image_operate_66271378137369922" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6CltptJE8b4" real_src="http://s5.sinaimg.cn/mw690/69e72a42gx6CltptJE8b4&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>
</font><font style="FonT-siZe: 16px">&#x6211;&#x4EEC;&#x6B64;&#x884C;&#x8D2D;&#x4E70;&#x7684;&#x5C31;&#x662F;288&#x7684;&#x673A;&#x7968;&#xFF08;&#x5077;&#x7740;&#x4E50;&#x4E00;&#x4E0B;&#xFF09;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x8FD9;&#x4E2A;&#x4E60;&#x60EF;&#x6027;&#x665A;&#x70B9;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x53A6;&#x95E8;&#x822A;&#x7A7A;&#x4E5F;&#x662F;&#x56FD;&#x5185;&#x51C6;&#x70B9;&#x7387;&#x6BD4;&#x8F83;&#x9AD8;&#x7684;&#x822A;&#x7A7A;&#x516C;&#x53F8;&#xFF0C;&#x5F3A;&#x529B;&#x63A8;&#x8350;&#x54E6;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x7701;&#x94B1;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x4ECE;&#x53A6;&#x95E8;&#x4E70;&#x5C0F;&#x4E09;&#x901A;&#x7684;&#x5957;&#x7968;&#xFF0C;&#x5C31;&#x662F;&#x5148;&#x4ECE;&#x53A6;&#x95E8;&#x505A;&#x8F6E;&#x8239;&#x5230;&#x91D1;&#x95E8;&#xFF0C;&#x518D;&#x4ECE;&#x91D1;&#x95E8;&#x673A;&#x573A;&#x76F4;&#x98DE;&#x9AD8;&#x96C4;&#x6216;&#x8005;&#x53F0;&#x5317;&#xFF0C;&#x4E00;&#x822C;&#x53A6;&#x95E8;--&#x9AD8;&#x96C4;&#x7684;&#x5957;&#x7968;&#x662F;680&#x5143;&#xFF0C;&#x5305;&#x542B;&#x8239;&#x7968;&#xFF0C;&#x673A;&#x7968;&#x548C;&#x63A5;&#x9A73;&#x5927;&#x5DF4;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x987A;&#x4FBF;&#x53BB;&#x91D1;&#x95E8;&#x770B;&#x770B;&#x98CE;&#x666F;&#xFF0C;&#x4E5F;&#x662F;&#x633A;&#x4E0D;&#x9519;&#x7684;&#x3002;&#xA0;<wbr></font></p>
<p>&#xA0;<wbr></p>
<p><br>
<font style="FonT-siZe: 16px"><strong><font style="FonT-siZe: 18px">&#x3010;&#x8D27;&#x5E01;&#x5151;&#x6362;&#x3011;<br></font></strong>&#x5728;&#x53F0;&#x6E7E;&#x9700;&#x8981;&#x4F7F;&#x7528;&#x65B0;&#x53F0;&#x5E01;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x4E2D;&#x56FD;&#x94F6;&#x884C;&#x63D0;&#x524D;&#x5151;&#x6362;&#x597D;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x673A;&#x573A;&#x7684;&#x8D27;&#x5E01;&#x5904;&#x76F4;&#x63A5;&#x529E;&#x7406;&#x3002;&#x4EBA;&#x6C11;&#x5E01;&#x5BF9;&#x65B0;&#x53F0;&#x5E01;&#x7684;&#x5151;&#x6362;&#x7387;&#x5927;&#x81F4;&#x5728;1:4.8&#x5DE6;&#x53F3;&#xFF0C;&#x9700;&#x4EE5;&#x5F53;&#x65E5;&#x6C47;&#x7387;&#x4E3A;&#x51C6;&#x3002;&#x5151;&#x6362;&#x65B0;&#x53F0;&#x5E01;&#x65F6;&#xFF0C;&#x6700;&#x597D;&#x53BB;&#x94F6;&#x884C;&#x5151;&#x6362;&#x3002;&#x4E00;&#x662F;&#x94F6;&#x884C;&#x7ED9;&#x7684;&#x6C47;&#x7387;&#x76F8;&#x5BF9;&#x8981;&#x9AD8;&#xFF0C;&#x4E8C;&#x662F;&#x6BD4;&#x8F83;&#x5B89;&#x5168;&#x3002;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x5728;&#x6D77;&#x5173;&#x7684;&#x51FA;&#x53E3;&#x6362;&#x94B1;&#xFF0C;&#x6C47;&#x7387;&#x6BD4;&#x53F0;&#x6E7E;&#x7684;&#x94F6;&#x884C;&#x8FD8;&#x8981;&#x4F4E;&#xFF0C;&#x800C;&#x94F6;&#x697C;&#x6BD4;&#x94F6;&#x884C;&#x7684;&#x6C47;&#x7387;&#x8981;&#x9AD8;&#x4E00;&#x4E9B;&#xFF08;&#x611F;&#x89C9;&#x53F0;&#x6E7E;&#x7684;&#x94F6;&#x697C;&#x5F88;&#x6B63;&#x89C4;&#xFF0C;&#x5468;&#x65E5;&#x90FD;&#x662F;&#x4F11;&#x606F;&#x7684;&#xFF09;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x7ED9;&#x7684;&#x6C47;&#x7387;&#x6700;&#x9AD8;&#x7684;&#x5730;&#x65B9;&#x662F;&#x53A6;&#x95E8;&#x7684;&#x4E13;&#x95E8;&#x7ECF;&#x8425;&#x4E24;&#x5CB8;&#x4E1A;&#x52A1;&#x7684;&#x65C5;&#x884C;&#x793E;&#xFF08;&#x6BD4;&#x94F6;&#x697C;&#x8FD8;&#x9AD8;0.1&#xFF09;&#xFF0C;&#x4E0D;&#x8FC7;&#x8981;&#x6CE8;&#x610F;&#x627E;&#x6B63;&#x89C4;&#x7684;&#xFF0C;&#x4E0D;&#x8981;&#x88AB;&#x9A97;&#x54E6;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E70;&#x5C0F;&#x4E09;&#x901A;&#x7684;&#x7968;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x8BF7;&#x9001;&#x7968;&#x7684;&#x4EBA;&#x5458;&#x76F4;&#x63A5;&#x5E2E;&#x4F60;&#x6362;&#x94B1;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6Clg0n8qg04" target="_blank"><img name="image_operate_5231378131092875" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6Clg0n8qg04" real_src="http://s5.sinaimg.cn/mw690/69e72a42gx6Clg0n8qg04&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>

&#x5728;&#x53F0;&#x6E7E;&#x73B0;&#x5728;&#x5404;&#x4E2A;&#x5927;&#x7684;&#x767E;&#x8D27;&#x548C;&#x9910;&#x996E;&#x5E97;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x5237;&#x94F6;&#x8054;&#x5361;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5237;&#xFF01;&#x6CE8;&#x610F;&#x554A;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x94F6;&#x8054;&#xFF0C;&#x4E0D;&#x662F;visa&#x3002;&#x94F6;&#x8054;&#x5237;&#x5361;&#x7684;&#x6C47;&#x7387;&#x6BD4;&#x6362;&#x94B1;&#x8981;&#x9AD8;&#x5F88;&#x591A;&#x3002;&#x4F46;&#x662F;visa&#x8981;&#x5404;&#x79CD;&#x624B;&#x7EED;&#x8D39;&#xFF0C;&#x6C47;&#x7387;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x5212;&#x7B97;&#x4E86;&#x54E6;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><br>
<font style="FonT-siZe: 16px"><font style="FonT-siZe: 18px"><strong>&#x3010;&#x53F0;&#x6E7E;&#x5C9B;&#x5185;&#x7684;&#x4EA4;&#x901A;&#x3011;<br></strong></font>&#x5230;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x4F1A;&#x9700;&#x8981;&#x642D;&#x9AD8;&#x94C1;&#xFF1B;&#x9AD8;&#x94C1;&#x7684;&#x4EF7;&#x683C;&#x662F;&#x94C1;&#x8DEF;&#x5C40;&#x56FA;&#x5B9A;&#x7684;&#xFF0C;&#x548C;&#x5927;&#x9646;&#x4E0D;&#x540C;&#xFF0C;&#x53F0;&#x6E7E;&#x7684;&#x9AD8;&#x94C1;&#x7968;&#x662F;&#x53EF;&#x4EE5;&#x6253;&#x6298;&#x7684;&#xFF01;&#x5C31;&#x662F;</font><font style="FonT-siZe: 16px">&quot;&#x65E9;&#x9E1F;&#x7968;&quot;&#xFF0C;&#x6700;&#x4F4E;&#x53EF;&#x6253;65&#x6298;&#xFF0C;&#x5C06;&#x8FD1;&#x534A;&#x4EF7;&#x4E86;&#xFF01;&#x6700;&#x9AD8;&#x4E5F;&#x6709;9&#x6298;&#xFF01;&#x91CD;&#x70B9;&#x662F;&#xFF1A;&#x65E9;&#x9E1F;&#x7968;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x9002;&#x5408;&#x8981;&#x5230;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x7684;&#x4EBA;&#xFF01;&#x56E0;&#x4E3A;&#x5927;&#x5BB6;&#x90FD;&#x9700;&#x8981;&#x63D0;&#x65E9;&#x89C4;&#x5212;&#x884C;&#x7A0B;&#xFF0C;&#x800C;&#x65E9;&#x9E1F;&#x7968;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x5C31;&#x662F;&#x8BA9;&#x63D0;&#x65E9;&#x89C4;&#x5212;&#x884C;&#x7A0B;&#x7684;&#x4EBA;&#x4E70;&#x7684;&#xFF01;</font></p>
<p>&#xA0;<wbr></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6Clhi5xkZb1" target="_blank"><img name="image_operate_46911378126862438" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6Clhi5xkZb1" real_src="http://s2.sinaimg.cn/mw690/69e72a42gx6Clhi5xkZb1&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>

<font style="FonT-siZe: 16px">&#x4EC0;&#x4E48;&#x662F;&#x53F0;&#x6E7E;&#x9AD8;&#x94C1;&#x65E9;&#x9E1F;&#x7968;&#xFF1F;&#x8DDD;&#x79BB;&#x642D;&#x8F66;&#x65E5;&#x671F;&#xFF0C;&#x6108;&#x65E9;&#x6108;&#x4FBF;&#x5B9C;&#x7684;&#x4E00;&#x79CD;&#x8F66;&#x7968;&#xFF01;&#x9664;&#x4E86;&#x4EF7;&#x683C;&#x4FBF;&#x5B9C;&#x4EE5;&#x5916;&#xFF0C;&#x5176;&#x4F59;&#x6240;&#x6709;&#x89C4;&#x5219;&#x3001;&#x6743;&#x5229;&#x90FD;&#x548C;&#x4E00;&#x822C;&#x8F66;&#x7968;&#x65E0;&#x5F02;&#x3002;&#x65E9;&#x9E1F;&#x4F18;&#x60E0;&#x9002;&#x7528;&#x9AD8;&#x94C1;&#x6807;&#x51C6;&#x8F66;&#x53A2;&#x5BF9;&#x53F7;&#x5EA7;&#x5168;&#x7968;&#xFF0C;&#x4E58;&#x8F66;&#x65E5;&#x524D;
8~28 &#x5929;&#x8D2D;&#x7968;&#xFF0C;&#x6709;&#x673A;&#x4F1A;&#x4EAB;&#x6709;65&#x6298;&#x3001;8&#x6298; &#x6216;
9&#x6298;&#x4F18;&#x60E0;&#xFF01;&#x6108;&#x65E9;&#x8BA2;&#x7968;&#xFF0C;&#x5C31;&#x6108;&#x6709;&#x673A;&#x4F1A;&#x4E70;&#x5230;&#x6298;&#x6263;&#x6108;&#x5927;&#x7684;&#x7968;&#x3002;)&#x5728;&#x7F51;&#x4E0A;&#x5B9A;&#x597D;&#x8F66;&#x7968;&#x540E;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x53EA;&#x8981;&#x5230;&#x53F0;&#x6E7E;&#x9AD8;&#x94C1;&#x8F66;&#x7AD9;&#x67DC;&#x53F0;&#xFF0C;&#x6216;&#x5168;&#x53F0;&#x4EFB;&#x4F55;&#x4E00;&#x95F4;7-11&#x5C31;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x53D6;&#x7968;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x65B9;&#x4FBF;&#xFF01;</font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6Clhuo5nff5" target="_blank"><img name="image_operate_95311378126965047" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6Clhuo5nff5" real_src="http://s6.sinaimg.cn/mw690/69e72a42gx6Clhuo5nff5&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>
</font><font style="FonT-siZe: 16px">&#x5728;&#x53F0;&#x6E7E;&#x73AF;&#x5C9B;&#x65C5;&#x884C;&#x7684;&#x8BDD;&#xFF0C;&#x673A;&#x8F66;&#x5176;&#x5B9E;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x4E0D;&#x8FC7;&#x9700;&#x8981;&#x8981;&#x6301;&#x6709;&#x5927;&#x9646;&#x6469;&#x6258;&#x8F66;&#x9A7E;&#x7167;&#x5E76;&#x4E14;&#x5E26;&#x6765;&#x624D;&#x884C;&#x54E6;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#x6211;&#x548C;&#x77F3;&#x5934;&#x4E00;&#x81F4;&#x8BA4;&#x4E3A;&#xFF1A;&#x7A7F;&#x7740;&#x4EBA;&#x5B57;&#x62D6;&#x548C;&#x5927;&#x82B1;&#x88E4;&#x8869;&#xFF0C;&#x50CF;&#x4E2A;&#x53F0;&#x5BA2;&#x4E00;&#x6837;&#x9A91;&#x7740;&#x673A;&#x8F66;&#xFF0C;&#x4E0D;&#x5931;&#x4E3A;&#x73AF;&#x6E38;&#x6052;&#x6625;&#x534A;&#x5C9B;&#x4E1C;&#x6D77;&#x5CB8;&#x7EBF;&#x6700;&#x597D;&#x6700;&#x81EA;&#x7531;&#x7684;&#x65B9;&#x5F0F;&#x4E4B;&#x4E00;&#x3002;&#x968F;&#x62CD;&#x968F;&#x505C;&#xFF0C;&#x6700;&#x7F8E;&#x7684;&#x98CE;&#x666F;&#x603B;&#x5728;&#x4E00;&#x4E2A;&#x4E2A;&#x4E0D;&#x7ECF;&#x610F;&#x7684;&#x8F6C;&#x89D2;&#x8DF3;&#x51FA;&#x6765;&#xFF0C;&#x6CBF;&#x7740;&#x6D77;&#x5CB8;&#x7EBF;&#x4ECE;&#x53F0;&#x6E7E;&#x6D77;&#x5CE1;&#x9A91;&#x5230;&#x5DF4;&#x58EB;&#x6D77;&#x5CE1;&#xFF0C;&#x518D;&#x9A91;&#x5230;&#x6700;&#x5357;&#x89D2;&#x90A3;&#x6C79;&#x6D8C;&#x6F8E;&#x6E43;&#x7684;&#x592A;&#x5E73;&#x6D0B;&#xFF0C;&#x4E00;&#x8DEF;&#x7F8E;&#x4E0D;&#x80DC;&#x6536;&#x54C7;&#xFF01;&#xFF08;&#x79DF;&#x673A;&#x8F66;&#xFF1A;&#x4E00;&#x8F86;&#x8F66;&#x7EA6;700-900&#x65B0;&#x53F0;&#x5E01;24&#x5C0F;&#x65F6;)</font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6CltSs09d5b" target="_blank"><img name="image_operate_28851378138021578" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6CltSs09d5b" real_src="http://s12.sinaimg.cn/mw690/69e72a42gx6CltSs09d5b&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>

<font style="FonT-siZe: 16px">&#x5982;&#x679C;&#x4F60;&#x540C;&#x884C;&#x7684;&#x961F;&#x53CB;&#x4E2D;&#x6709;&#x8001;&#x4EBA;&#x6216;&#x662F;&#x5C0F;&#x5B69;&#xFF0C;&#x90A3;&#x4E48;&#x5305;&#x8F66;&#x6E38;&#x89C8;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x5305;&#x8F66;&#x8981;&#x7701;&#x94B1;&#x7684;&#x5173;&#x952E;&#x5C31;&#x662F;&#x6839;&#x636E;&#x8F66;&#x578B;&#x4EBA;&#x5C3D;&#x91CF;&#x5750;&#x6EE1;&#xFF0C;&#x8FD9;&#x6837;&#x5E73;&#x644A;&#x4E0B;&#x6765;&#x4EBA;&#x5747;&#x7684;&#x8D39;&#x7528;&#x4E5F;&#x5F88;&#x4FBF;&#x5B9C;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x53F0;&#x6E7E;&#x7684;&#x5305;&#x8F66;&#x53F8;&#x673A;&#x90FD;&#x975E;&#x5E38;&#x70ED;&#x60C5;&#x5F00;&#x6717;&#xFF0C;&#x4F1A;&#x4E00;&#x8DEF;&#x8FB9;&#x5BFC;&#x89C8;&#x8FB9;&#x804A;&#x5929;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6700;&#x5FEB;&#x611F;&#x53D7;&#x5F53;&#x5730;&#x98CE;&#x571F;&#x4EBA;&#x60C5;&#x7684;&#x597D;&#x529E;&#x6CD5;&#xFF0C;&#x6211;&#x4EEC;&#x6B64;&#x884C;&#x9047;&#x5230;&#x7684;&#x4E24;&#x4F4D;&#x5305;&#x8F66;&#x53F8;&#x673A;&#x963F;&#x9752;&#x548C;&#x6D77;&#x6C34;&#x5148;&#x751F;&#x4EBA;&#x90FD;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x68D2;&#xFF0C;&#x4E0D;&#x4EC5;&#x8DD1;&#x524D;&#x8DD1;&#x540E;&#x5E2E;&#x5FD9;&#x5B89;&#x6392;&#x884C;&#x7A0B;&#xFF0C;&#x8D2D;&#x4E70;&#x5F53;&#x5730;&#x5C0F;&#x5403;&#xFF0C;&#x8FD8;&#x81EA;&#x5DF1;&#x5E26;&#x4E86;&#x5355;&#x53CD;&#x76F8;&#x673A;&#x5E2E;&#x6211;&#x4EEC;&#x62CD;&#x7167;&#xFF0C;&#x582A;&#x79F0;&#x8D85;&#x7EA7;&#x53F8;&#x673A;&#xFF0C;&#x975E;&#x5E38;&#x63A8;&#x8350;&#xFF01;&#xFF08;</font><font style="FonT-siZe: 16px">&#x5305;&#x8F66;&#xFF1A;&#x53EF;&#x5750;6&#x4EBA;&#xFF0C;&#x7EA6;3000&#x65B0;&#x53F0;&#x5E01;&#x4E00;&#x5929;8&#x5C0F;&#x65F6;&#x6216;&#x8005;400&#x65B0;&#x53F0;&#x5E01;/&#x5C0F;&#x65F6;&#xFF09;</font></p>
<p>&#xA0;<wbr></p>
<p><font size="3"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6Cluclzl13b" target="_blank"><img name="image_operate_75661378138082938" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6Cluclzl13b" real_src="http://s12.sinaimg.cn/mw690/69e72a42gx6Cluclzl13b&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>
</font><font style="FonT-siZe: 16px">&#x5728;&#x9AD8;&#x96C4;&#x548C;&#x53F0;&#x5317;&#xFF0C;&#x5E02;&#x5185;&#x4EA4;&#x901A;&#x9996;&#x63A8;&#x6377;&#x8FD0;&#xFF08;&#x5730;&#x94C1;&#xFF09;&#x3002;</font></p>
<p><font size="3">&#x6BCF;&#x4E2A;&#x6377;&#x8FD0;&#x7AD9;&#x90FD;&#x98CE;&#x683C;&#x9C9C;&#x660E;&#xFF0C;&#x8BA9;&#x4EBA;&#x65F6;&#x523B;&#x5145;&#x6EE1;&#x65B0;&#x9C9C;&#x611F;~</font></p>
<p>&#xA0;<wbr></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6Clj8EfdUba" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_25501378128454609" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6Clj8EfdUba" real_src="http://s11.sinaimg.cn/mw690/69e72a42gx6Clj8EfdUba&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></font></a></p>
<p><font style="FonT-siZe: 16px">&#x529E;&#x7406;&#x4E00;&#x5F20;&#x60A0;&#x6E38;&#x5361;&#x662F;&#x5F88;&#x65B9;&#x4FBF;&#x660E;&#x667A;&#x7684;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x4EA4;&#x901A;&#x7CFB;&#x7EDF;&#x90FD;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5237;&#x5361;&#xFF0C;&#x8FD8;&#x4F1A;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x6298;&#x6263;&#x54E6;&#xFF01;</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6Clj8z9wm42" target="_blank"><img name="image_operate_95961378128484016" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6Clj8z9wm42" real_src="http://s3.sinaimg.cn/mw690/69e72a42gx6Clj8z9wm42&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>
</font><font style="FonT-siZe: 16px">&#x6377;&#x8FD0;&#x8F66;&#x7AD9;&#x8FD8;&#x6709;Taipei Pass
&#x53EF;&#x4EE5;&#x529E;&#x7406;&#xFF0C;&#x6709;&#x4E00;&#x65E5;&#x6E38;&#x7684;&#x7968;&#xFF08;180&#x65B0;&#x53F0;&#x5E01;&#xFF09;&#xFF0C;&#x4E24;&#x65E5;&#x6E38;&#xFF08;310&#x65B0;&#x53F0;&#x5E01;&#xFF09;&#xFF0C;&#x4E09;&#x65E5;&#x6E38;&#xFF08;440&#x65B0;&#x53F0;&#x5E01;&#xFF09;&#x548C;5&#x65E5;&#x6E38;&#xFF08;700&#x65B0;&#x53F0;&#x5E01;&#xFF09;&#x56DB;&#x79CD;&#xFF0C;&#x5982;&#x679C;&#x8FDE;&#x7EED;&#x642D;&#x6377;&#x8FD0;&#x51FA;&#x884C;&#xFF0C;&#x90A3;&#x4E48;&#x4E70;&#x4E0A;&#x4E00;&#x5F20;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x4F60;&#x60F3;&#x53BB;&#x7684;&#x4EFB;&#x4F55;&#x5730;&#x65B9;&#x90FD;&#x53EF;&#x4EE5;&#x5F88;&#x65B9;&#x4FBF;&#x53BB;&#x4E86;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><br>
<font style="FonT-siZe: 16px"><strong><font style="FonT-siZe: 18px">&#x3010;&#x4F4F;&#x5BBF;&#x3011;<br></font></strong>&#x53EF;&#x80FD;&#x5927;&#x90E8;&#x5206;&#x540C;&#x5B66;&#x4E00;&#x60F3;&#x5230;&#x6709;&#x7279;&#x8272;&#x7684;&#x4F4F;&#x5C31;&#x4F1A;&#x60F3;&#x5230;&#x9752;&#x5E74;&#x65C5;&#x820D;&#xFF0C;&#x53F0;&#x6E7E;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x80CC;&#x5305;&#x5BA2;&#x6216;&#x8005;YHA&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5230;&#x4E86;&#x53F0;&#x6E7E;&#xFF0C;&#x6700;&#x6709;&#x7279;&#x8272;&#x7684;&#x662F;&#x6C11;&#x5BBF;&#x5566;&#xFF01;</font></p>
<p><font size="3"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6ClgbzvU3e7" target="_blank"><img name="image_operate_94631378128586531" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6ClgbzvU3e7" real_src="http://s8.sinaimg.cn/mw690/69e72a42gx6ClgbzvU3e7&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>
</font></p>
<p><span style="FonT-FAMiLY: &#x5B8B;&#x4F53;; CoLor: rgb(73,73,73)"><font style="FonT-siZe: 16px">&#x6765;&#x53F0;&#x6E7E;&#x65C5;&#x884C;&#x4F4F;&#x6C11;&#x5BBF;&#x662F;&#x4E2A;&#x975E;&#x5E38;&#x68D2;&#x7684;&#x9009;&#x62E9;&#xFF1A;</font></span></p>
<p><span style="FonT-FAMiLY: &#x5B8B;&#x4F53;; CoLor: rgb(73,73,73)"><font style="FonT-siZe: 16px">&#x4E00;&#x6765;&#x6C11;&#x5BBF;&#x4EF7;&#x683C;&#x5B9E;&#x60E0;&#xFF0C;&#x5404;&#x5177;&#x7279;&#x8272;&#xFF0C;&#x867D;&#x7136;&#x623F;&#x95F4;&#x4E0D;&#x7B97;&#x5F88;&#x5927;&#xFF0C;&#x5374;&#x6E29;&#x99A8;&#x751C;&#x871C;&#x3002;</font></span></p>
<p><font style="FonT-siZe: 16px"><span style="FonT-FAMiLY: &#x5B8B;&#x4F53;; CoLor: rgb(73,73,73)">&#x4E8C;&#x6765;&#x5728;&#x6C11;&#x5BBF;&#x53EF;&#x4EE5;&#x72EC;&#x5904;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4E0E;&#x5929;&#x5357;&#x6D77;&#x5317;&#x7684;&#x65C5;&#x4EBA;&#x4EEC;&#x4E00;&#x8D77;&#x70ED;&#x95F9;&#x3002;</span><span style="FonT-FAMiLY: &#x5B8B;&#x4F53;; CoLor: rgb(73,73,73)">&#x6C11;&#x5BBF;&#x7684;&#x7BA1;&#x5BB6;&#x4E5F;&#x90FD;&#x975E;&#x5E38;&#x4EB2;&#x5207;&#x4F53;&#x8D34;&#xFF0C;&#x597D;&#x50CF;&#x81EA;&#x5DF1;&#x7684;&#x670B;&#x53CB;&#x4E00;&#x6837;&#xFF0C;&#x4F1A;&#x4F4F;&#x7684;&#x5F02;&#x5E38;&#x8212;&#x9002;&#x3002;</span></font></p>
<p>&#xA0;<wbr></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6Clu0jpi6ae" target="_blank"><img name="image_operate_41811378137882438" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6Clu0jpi6ae" real_src="http://s15.sinaimg.cn/mw690/69e72a42gx6Clu0jpi6ae&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>

<font style="FonT-siZe: 16px">&#x6211;&#x4EEC;&#x7684;&#x6C11;&#x5BBF;&#x5C45;&#x4F4F;&#x611F;&#x53D7;&#x8BF7;&#x70B9;&#x51FB;--&#x300B;</font><a href="http://blog.sina.com.cn/s/blog_69e72a420101d2w9.html" target="_blank"><font style="FonT-siZe: 16px">&#x53F0;&#x6E7E;&#x6C11;&#x5BBF;&#xFF1A;&#x6E29;&#x60C5;&#x7684;&#x5728;&#x5730;&#x751F;&#x6D3B;</font></a><br></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6Clg5JFqV51" target="_blank"><img name="image_operate_18531378128696125" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6Clg5JFqV51" real_src="http://s2.sinaimg.cn/mw690/69e72a42gx6Clg5JFqV51&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>
</font><font style="FonT-siZe: 16px">&#x53F0;&#x6E7E;&#x6C11;&#x5BBF;&#x4E0D;&#x7BA1;&#x662F;&#x88C5;&#x4FEE;&#x8FD8;&#x662F;&#x73AF;&#x5883;&#x8FD8;&#x662F;&#x670D;&#x52A1;&#x6001;&#x5EA6;&#xFF0C;&#x76F8;&#x5F53;&#x6709;&#x5F53;&#x5730;&#x7279;&#x8272;&#x800C;&#x4E14;&#x6709;&#x5BB6;&#x7684;&#x611F;&#x89C9;&#x3002;&#x5927;&#x5BB6;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x5B89;&#x5168;&#x95EE;&#x9898;&#xFF0C;&#x53F0;&#x6E7E;&#x7684;&#x6C11;&#x5BBF;&#x548C;&#x5927;&#x9646;&#x7684;&#x62DB;&#x5F85;&#x6240;&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x7684;&#x3002;&#x4E00;&#x822C;&#x6C11;&#x5BBF;&#x90FD;&#x4E0D;&#x5927;&#xFF0C;&#x623F;&#x95F4;&#x6BD4;&#x8F83;&#x5C11;&#xFF0C;&#x627E;&#x6C11;&#x5BBF;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;google&#xFF0C;&#x5173;&#x952E;&#x8BCD;&#x662F;&#x6240;&#x5728;&#x53BF;&#x5E02;&#x540D;+&#x6C11;&#x5BBF;&#x3002;&#x6BD4;&#x5982;&#x8981;&#x627E;&#x57A6;&#x4E01;&#x7684;&#x6C11;&#x5BBF;&#xFF0C;&#x5C31;google&#x201C;&#x57A6;&#x4E01;&#x6C11;&#x5BBF;&#x201D;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x641C;&#x51FA;&#x4E00;&#x5806;&#x5566;&#x3002;&#x4EF7;&#x683C;&#x901A;&#x5E38;&#x5728;1500-4000&#x65B0;&#x53F0;&#x5E01;&#x4E4B;&#x95F4;&#xFF0C;&#x5E97;&#x4E3B;&#x8FD8;&#x4F1A;&#x6839;&#x636E;&#x8282;&#x5047;&#x65E5;&#x8FDB;&#x884C;&#x6D6E;&#x52A8;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6ClsvvSyeda" target="_blank"><img name="image_operate_45211378137833859" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6ClsvvSyeda" real_src="http://s11.sinaimg.cn/mw690/69e72a42gx6ClsvvSyeda&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>

<font size="3">&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x63A8;&#x8350;&#x5C31;&#x662F;&#x9752;&#x5E74;&#x6D3B;&#x52A8;&#x4E2D;&#x5FC3;&#xFF0C;&#x7C7B;&#x4F3C;&#x5927;&#x9646;&#x9752;&#x65C5;&#x7684;&#x7C7B;&#x578B;&#xFF0C;&#x4F46;&#x662F;&#x623F;&#x95F4;&#x548C;&#x670D;&#x52A1;&#x90FD;&#x662F;&#x6BD4;&#x9752;&#x65C5;&#x66F4;&#x8212;&#x9002;&#xFF0C;&#x670D;&#x52A1;&#x66F4;&#x5468;&#x5230;&#xFF0C;&#x623F;&#x578B;&#x6709;&#x53CC;&#x4EBA;&#x623F;&#xFF0C;&#x56DB;&#x4EBA;&#x623F;&#x548C;&#x516D;&#x4EBA;&#x623F;&#xFF0C;&#x662F;&#x53F0;&#x6E7E;&#x7279;&#x6709;&#x4E14;&#x6781;&#x5177;&#x5386;&#x53F2;&#x610F;&#x4E49;&#x7684;&#x65C5;&#x5BBF;&#x670D;&#x52A1;&#x7CFB;&#x7EDF;&#xFF0C;&#x5728;&#x53F0;&#x5317;&#xFF0F;&#x5251;&#x6F6D;&#x4E36;&#x5317;&#x6D77;&#x5CB8;&#xFF0F;&#x91D1;&#x5C71;&#x4E36;&#x6843;&#x56ED;&#xFF0F;&#x590D;&#x5174;&#x4E36;&#x5357;&#x6295;&#xFF0F;&#x65E5;&#x6708;&#x6F6D;.&#x6EAA;&#x5934;&#x4E36;&#x5609;&#x4E49;&#xFF0F;&#x963F;&#x91CC;&#x5C71;&#x4E36;&#x53F0;&#x5357;&#xFF0F;&#x66FE;&#x6587;&#x4E36;&#x9AD8;&#x96C4;&#xFF0F;&#x6F84;&#x6E05;&#x6E56;.&#x4F20;&#x4E60;&#x658B;&#x4E36;&#x5C4F;&#x4E1C;&#xFF0F;&#x57A6;&#x4E01;&#x4E36;&#x5B9C;&#x5170;&#xFF0F;&#x5B9C;&#x5170;&#x5B66;&#x82D1;&#x4E36;&#x82B1;&#x83B2;&#xFF0F;&#x5929;&#x7965;.&#x89C2;&#x4E91;&#x5C71;&#x5E84;.&#x82B1;&#x83B2;&#x5B66;&#x82D1;&#x4E36;&#x5916;&#x5C9B;&#x6F8E;&#x6E56;&#x53CA;&#x91D1;&#x95E8;&#x90FD;&#x8BBE;&#x6709;&#x670D;&#x52A1;&#x636E;&#x70B9;&#xFF0C;&#x5341;&#x5206;&#x7684;&#x65B9;&#x4FBF;&#x3002;<br>
</font>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 18px"><strong>&#x3010;&#x5145;&#x5206;&#x5229;&#x7528;&#x514D;&#x8D39;WIFI&#x7F51;&#x7EDC;&#x8D44;&#x6E90;&#x3011;</strong></font></p>
<p><font style="FonT-siZe: 16px">TPE-Free&#x662F;&#x53F0;&#x5317;&#x5E02;&#x653F;&#x5E9C;&#x63D0;&#x4F9B;&#x7684;&#x514D;&#x8D39;&#x65E0;&#x7EBF;&#x4E0A;&#x7F51;(free
Wi-Fi)&#x670D;&#x52A1;&#xFF0C;&#x6765;&#x53F0;&#x7684;&#x6E38;&#x5BA2;&#x53EA;&#x8981;&#x63D0;&#x4F9B;&#x201C;&#x901A;&#x884C;&#x8BC1;&#x201D;&#x7B49;&#x7B80;&#x5355;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x91CC;&#x76F4;&#x63A5;&#x7533;&#x8BF7;&#x4E2A;&#x4EBA;&#x72EC;&#x4EAB;&#x7684;&#x5E10;&#x53F7;&#xFF0C;&#x5728;&#x6765;&#x53F0;&#x4E4B;&#x524D;&#x5148;&#x53D6;&#x5F97;&#x5E10;&#x53F7;&#x3001;&#x5BC6;&#x7801;&#xFF0C;&#x5230;&#x4E86;&#x53F0;&#x6E7E;&#x7ACB;&#x5373;&#x6FC0;&#x6D3B;&#xFF0C;&#x4EAB;&#x53D7;&#x514D;&#x8D39;&#x65E0;&#x7EBF;&#x4E0A;&#x7F51;&#x7684;&#x670D;&#x52A1;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6Clk80SAP03" target="_blank"><img name="image_operate_54891378129263828" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6Clk80SAP03" real_src="http://s4.sinaimg.cn/mw690/69e72a42gx6Clk80SAP03&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>
</font><font style="FonT-siZe: 16px">&#x7F51;&#x7EDC;&#x7533;&#x8BF7;&#x53EA;&#x8981;3&#x4E2A;&#x6B65;&#x9AA4;&#xFF1A;<br>
1&#x3001;&#x767B;&#x9646;&#x7533;&#x8BF7;&#x7F51;&#x7AD9;&#xFF1A;</font><a href="http://tpefree.sina.com.tw/index.html"><font style="FonT-siZe: 16px">http://tpefree.sina.com.tw/index.html</font></a><font style="FonT-siZe: 16px">&#xA0;<wbr>&#xA0;<wbr><br>

2&#x3001;&#x8F93;&#x5165;&#x4F60;&#x7684;&#x57FA;&#x672C;&#x8D44;&#x6599;&#x3002;&#xA0;<wbr>&#xA0;<wbr><br>
3&#x3001;&#x4E0A;&#x4F20;&#x5F80;&#x6765;&#x300A;&#x5927;&#x9646;&#x5C45;&#x6C11;&#x5F80;&#x6765;&#x53F0;&#x6E7E;&#x901A;&#x884C;&#x8BC1;&#x300B;&#x56FE;&#x7247;&#x6587;&#x4EF6;&#xFF08;&#x5F69;&#x8272;&#x6216;&#x9ED1;&#x767D;&#x56FE;&#x6863;&#x5373;&#x53EF;&#xFF09;<br>
4&#x3001;&#x7533;&#x8BF7;2&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x540E;&#x6536;&#x5230;E-mail&#x786E;&#x8BA4;&#x901A;&#x77E5;&#x4E0E;&#x5E10;&#x53F7;&#x5BC6;&#x7801;&#xFF08;&#x8D26;&#x53F7;&#x662F;&#x901A;&#x884C;&#x8BC1;&#x53F7;&#x7801;&#xFF0C;&#x5BC6;&#x7801;&#x662F;&#x51FA;&#x751F;&#x5E74;&#x6708;&#xFF09;<br>
5&#x3001;&#x6210;&#x529F;&#x7533;&#x8BF7;&#x4E86;&#x514D;&#x8D39;&#x8D26;&#x53F7;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x53F0;&#x6E7E;&#xFF08;&#x4E3B;&#x8981;&#x662F;&#x53F0;&#x5317;&#xFF09;&#x514D;&#x8D39;&#x4F7F;&#x7528;WIFI&#x5566;&#xFF0C;&#x4F8B;&#x5982;&#x706B;&#x8F66;&#x7AD9;&#x3001;&#x6377;&#x8FD0;&#x7AD9;&#x3001;&#x666F;&#x70B9;&#x5C31;&#x4F1A;&#x641C;&#x5230;&#x4FE1;&#x53F7;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x53F0;&#x6E7E;wifi&#x70ED;&#x70B9;&#x8986;&#x76D6;&#x5F88;&#x9AD8;&#xFF0C;&#x514D;&#x8D39;&#x7684;&#x5C31;&#x6709;7wifi&#x548C;TPE-Free&#x3001;iTaiwan&#xFF0C;&#x82E5;&#x662F;&#x4F4F;&#x5BBF;&#x7684;&#x65C5;&#x9986;&#x6216;&#x6C11;&#x5BBF;&#x4E5F;&#x63D0;&#x4F9B;&#x514D;&#x8D39;wifi&#xFF0C;&#x5219;&#x57FA;&#x672C;&#x591F;&#x7528;&#x4E86;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 18px"><strong>&#x3010;&#x603B;&#x4F53;&#x6D88;&#x8D39;&#x6C34;&#x5E73;&#x3011;</strong></font></p>
<p><font style="FonT-siZe: 16px"><font size="+0">&#x5173;&#x4E8E;&#x6BCF;&#x5929;&#x7684;&#x6D88;&#x8D39;&#xFF0C;&#x56E0;&#x4EBA;&#x5DEE;&#x5F02;&#x5F88;&#x5927;&#x3002;&#x8FD9;&#x91CC;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;2&#x4EBA;/&#x5929;&#x6700;&#x57FA;&#x672C;&#x7684;&#x6D88;&#x8D39;&#x53C2;&#x8003;&#xFF1A;&#x4F4F;&#x5BBF;&#xFF1A;2000&#x65B0;&#x53F0;&#x5E01;&#xFF08;&#x6C11;&#x5BBF;&#xFF09;3000&#x65B0;&#x53F0;&#x5E01;&#xFF08;3-4&#x661F;&#x65C5;&#x5E97;&#xFF09;&#xFF1B;&#x5E02;&#x5185;&#x4EA4;&#x901A;&#xFF1A;150
&#x65B0;&#x53F0;&#x5E01;&#xFF08;&#x642D;</font>&#x516C;&#x4EA4;&#x6216;&#x8005;&#x6377;&#x8FD0;&#xFF09;&#xFF1B;&#x996E;&#x98DF;&#x8D39;&#xFF1A;1500 &#x65B0;&#x53F0;&#x5E01;&#xFF1B;&#x7EA6;&#x5408;&#x516B;&#x767E;&#x591A;&#x4EBA;&#x6C11;&#x5E01;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x53F0;&#x6E7E;&#x7684;&#x65C5;&#x6E38;&#x666F;&#x70B9;&#x548C;&#x5927;&#x9646;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x5C31;&#x662F;&#x51E0;&#x4E4E;&#x90FD;&#x4E0D;&#x6536;&#x95E8;&#x7968;&#xFF0C;&#x5373;&#x4F7F;&#x6536;&#x95E8;&#x7968;&#x7684;&#x666F;&#x70B9;&#x95E8;&#x7968;&#x8D39;&#x7528;&#x4E5F;&#x975E;&#x5E38;&#x4F4E;&#x3002;&#x6BD4;&#x5982;&#x82E5;&#x5927;&#x7684;&#x57A6;&#x4E01;&#x9E45;&#x92AE;&#x9F3B;&#x516C;&#x56ED;&#xFF0C;&#x95E8;&#x7968;40&#x65B0;&#x53F0;&#x5E01;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x4EBA;&#x6C11;&#x5E01;8&#x5143;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101fm6i&amp;url=http://album.sina.com.cn/pic/69e72a42gx6ClkkwmTibc" target="_blank"><img name="image_operate_82381378129484031" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gx6ClkkwmTibc" real_src="http://s13.sinaimg.cn/mw690/69e72a42gx6ClkkwmTibc&amp;690" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a><br>
</font><font style="FonT-siZe: 16px">&#x4E2A;&#x4EBA;&#x611F;&#x89C9;&#x53F0;&#x6E7E;&#x7684;&#x4F4F;&#x76F8;&#x5BF9;&#x6BD4;&#x8F83;&#x8D35;&#xFF0C;&#x5403;&#x548C;&#x884C;&#x90FD;&#x8F83;&#x4FBF;&#x5B9C;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7C73;&#x5176;&#x6797;&#x661F;&#x7EA7;&#x9910;&#x5385;&#x7684;&#x9F0E;&#x6CF0;&#x4E30;&#xFF0C;&#x4EF7;&#x683C;&#x53EA;&#x6709;&#x56FD;&#x5185;&#x5206;&#x5E97;&#x7684;&#x4E00;&#x534A;&#xFF1B;&#x8FD8;&#x6709;&#x53F0;&#x6E7E;&#x76DB;&#x4EA7;&#x7684;&#x5404;&#x79CD;&#x6C34;&#x679C;&#xFF1A;&#x8292;&#x679C;&#x3001;&#x83B2;&#x96FE;&#x3001;&#x69B4;&#x83B2;&#x706B;&#x9F99;&#x679C;&#x7B49;&#xFF0C;&#x53E3;&#x611F;&#x597D;&#xFF0C;&#x4EF7;&#x683C;&#x4FBF;&#x5B9C;&#xFF0C;&#x53EA;&#x53EF;&#x60DC;&#x4E0D;&#x80FD;&#x5E26;&#x51FA;&#x5C9B;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5B9A;&#x8981;&#x591A;&#x5403;&#x4E00;&#x70B9;&#x54E6;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#x8D2D;&#x7269;&#x65B9;&#x9762;&#xFF0C;&#x53F0;&#x6E7E;&#x7684;&#x5316;&#x5986;&#x54C1;&#x5F88;&#x4FBF;&#x5B9C;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x53E3;&#x7891;&#x5F88;&#x597D;&#x7684;&#x672C;&#x571F;&#x54C1;&#x724C;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x662F;&#x65E5;&#x672C;&#x539F;&#x88C5;&#x8FDB;&#x53E3;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x591A;&#x4E70;&#x6765;&#x5E26;&#x56DE;&#x6765;&#x7528;&#x6216;&#x9001;&#x4EBA;&#x3002;</font>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x4E00;&#x53E3;&#x6C14;&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x5982;&#x679C;&#x8FD8;&#x6709;&#x6CA1;&#x6709;&#x63D0;&#x5230;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6B22;&#x8FCE;&#x5E7F;&#x5927;&#x65C5;&#x53CB;&#x7559;&#x8A00;&#x8865;&#x5145;&#x54E6;&#xFF01;~</font></p>
<p><font style="FonT-siZe: 16px">&#x5C0F;&#x5973;&#x5B50;&#x5148;&#x97A0;&#x8EAC;&#x81F4;&#x8C22;&#x5566;~</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x53F0;&#x6E7E;&#x4E4B;&#x884C;&#xFF0C;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">&#xA0;<wbr></font>&#x3000;</font></p>
<p><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">-----------------------------------------------------------------</font></font></p>
<p><font style="FonT-siZe: 16px">&#x968F;&#x666F;&#x70B9;&#x5949;&#x4E0A;&#x6211;&#x4EEC;&#x7684;&#x53F0;&#x6E7E;&#x6E38;&#x8BB0;&#x653B;&#x7565;&#xFF0C;&#x7ED9;&#x51C6;&#x5907;&#x53BB;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x4E00;&#x4E2A;&#x53C2;&#x8003;&#xFF1A;</font></p>
<p><font style="FonT-siZe: 16px" size="3"><strong>&#x3010;&#x4E00;&#x6B21;&#x6E38;&#x53F0;&#x6E7E;&#xFF0C;&#x9AD8;&#x5C71;&#x9752;&#x6DA7;&#x6C34;&#x84DD;&#xFF0C;&#x7ECF;&#x5178;&#x7EBF;&#x8DEF;&#x6E38;&#x3011;</strong></font></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420100uutz.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 1:
&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x6700;&#x5168;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x51C6;&#x5907;&#x7BC7;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420100z3b1.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 2:
&#x9AD8;&#x96C4;&#x5370;&#x8C61;&#xFF1A;&#x6700;&#x5177;&#x4EBA;&#x6C14;&#x7684;&#x516D;&#x5408;&#x591C;&#x5E02;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420100z99n.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 3:
&#x53F0;&#x5357;&#xFF1A;&#x63A2;&#x8BBF;&#x5168;&#x53F0;&#x5386;&#x53F2;&#x53E4;&#x8FF9;&#x6700;&#x591A;&#x7684;&#x57CE;&#x5E02;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420100zfdj.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 4:
&#x5609;&#x4E49;&#xFF1A;&#x963F;&#x91CC;&#x5C71;&#x7684;&#x66AE;&#x79CB;&#x8BB0;&#x5FC6;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420100zl6x.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 5:
&#x5357;&#x6295;&#xFF1A;&#x96BE;&#x5FD8;&#x5FC3;&#x4E2D;&#x7684;&#x65E5;&#x6708;&#x6F6D;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420100znbl.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 6:
&#x5357;&#x6295;&#xFF1A;&#x522B;&#x5177;&#x7279;&#x8272;&#x7684;&#x5E90;&#x5C71;&#x6E29;&#x6CC9;&#x7F8E;&#x98DF;&#x533A;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420100zvaf.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 7:
&#x53F0;&#x5317;&#x653B;&#x7565;&#xFF1A;&#x611F;&#x53D7;&#x66FE;&#x7ECF;&#x7684;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x9AD8;&#x697C;101&#x5927;&#x697C;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420100zvy5.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 8:
&#x53F0;&#x5317;&#x653B;&#x7565;&#xFF1A;&#x6545;&#x5BAB;&#x535A;&#x7269;&#x9662;&#x770B;&#x5341;&#x5927;&#x9547;&#x9986;&#x4E4B;&#x5B9D;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a42010102bb.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 9:
&#x53F0;&#x5317;&#x653B;&#x7565;&#xFF1A;&#x5947;&#x7279;&#x7684;&#x91CE;&#x67F3;&#x5730;&#x8D28;&#x516C;&#x56ED;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a42010106ov.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 10:
&#x53F0;&#x5317;&#x653B;&#x7565;&#xFF1A;&#x4E50;&#x4EAB;&#x58EB;&#x6797;&#x591C;&#x5E02;&#x5730;&#x9053;&#x7F8E;&#x98DF;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a4201010i2n.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 11:
&#x53F0;&#x5317;&#x653B;&#x7565;&#xFF1A;&#x901B;&#x8857;&#x7BC7;-&#x897F;&#x95E8;&#x753A;PK&#x5FE0;&#x5B5D;&#x4E1C;&#x8DEF;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a4201010mgb.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 12:
&#x6DE1;&#x6C34;&#xFF1A;&#x6D6A;&#x6F2B;&#x7684;&#x6E14;&#x4EBA;&#x7801;&#x5934;</font></a></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><strong>&#x3010;&#x4E8C;&#x6B21;&#x6E38;&#x53F0;&#x6E7E;&#xFF0C;&#x6E29;&#x99A8;&#x4EB2;&#x5B50;&#x884C;&#xFF0C;&#x6162;&#x6162;&#x8D70;&#x201C;&#x53F0;&#x6B65;&#x201D;&#x3011;</strong></font></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101csj8.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
1&#xFF1A;&#x57A6;&#x4E01;&#xFF1A;&#x5403;&#x5403;&#x901B;&#x901B;&#x57A6;&#x4E01;&#x8857;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101cpvy.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
2&#xFF1A;&#x6625;&#x5929;&#x75AF;&#x57A6;&#x4E01;&#xFF1A;&#x9A91;&#x7740;&#x673A;&#x8F66;&#x73AF;&#x5C9B;&#x6E38;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101d4ox.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
3&#xFF1A;&#x53F0;&#x6E7E;&#x53E4;&#x65E9;&#x5473;&#xFF1A;&#x6052;&#x6625;&#x5468;&#x65E5;&#x591C;&#x5E02;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101cvdx.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
4&#xFF1A;&#x4E9A;&#x6D32;&#x6700;&#x5927;&#x7684;&#x6C34;&#x65CF;&#x535A;&#x7269;&#x9986;&#xFF1A;&#x57A6;&#x4E01;&#x6D77;&#x751F;&#x9986;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101dljg.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
5&#xFF1A;&#x9EC4;&#x91D1;&#x5C71;&#x57CE;&#xFF1A;&#x604B;&#x604B;&#x4E5D;&#x4EFD;&#xFF08;&#x98CE;&#x666F;&#x7BC7;&#xFF09;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101de1k.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
6&#xFF1A;&#x9EC4;&#x91D1;&#x5C71;&#x57CE;&#xFF1A;&#x604B;&#x604B;&#x4E5D;&#x4EFD;&#xFF08;&#x7F8E;&#x98DF;&#x7BC7;&#xFF09;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101d2w9.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
7&#xFF1A;&#x53F0;&#x6E7E;&#x6C11;&#x5BBF;&#xFF1A;&#x6E29;&#x60C5;&#x7684;&#x5728;&#x5730;&#x751F;&#x6D3B;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101e6ho.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
8&#xFF1A;&#x53F0;&#x5317;&#xFF1A;&#x9752;&#x6625;&#x6D0B;&#x6EA2;&#x7684;&#x5E08;&#x5927;&#x591C;&#x5E02;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101e9n0.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
9&#xFF1A;&#x53F0;&#x5317;&#x9633;&#x660E;&#x5C71;&#xFF1A;&#x6D77;&#x828B;&#x60C5;&#x6DF1;</font></a></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">&#x3010;<span style="FonT-siZe: 12pt; FonT-FAMiLY: &apos;Times new roman&apos;; FonT-WeiGHT: bold; mso-spacerun: &apos;yes&apos;">&#x4E09;&#x6B21;&#x6E38;&#x53F0;&#x6E7E;</span><span style="FonT-siZe: 12pt; FonT-FAMiLY: &apos;&#x5B8B;&#x4F53;&apos;; FonT-WeiGHT: bold; mso-spacerun: &apos;yes&apos;">&#xFF1A;&#x54C1;&#x5473;&#x820C;&#x5C16;&#x4E0A;&#x7684;&#x53F0;&#x6E7E;&#xFF0C;&#x76F8;&#x7EA6;&#x4E00;&#x573A;&#x5473;&#x857E;&#x4E4B;&#x65C5;</span>&#x3011;</font></font></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fm6i.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
1&#xFF1A;&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fmhy.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
2&#xFF1A;&#x57A6;&#x4E01;&#x540E;&#x58C1;&#x6E56;&#x9C7C;&#x5E02;&#xFF0C;&#x751F;&#x9C7C;&#x7247;&#x539A;&#x5F97;&#x50CF;&#x68C9;&#x88AB;&#xFF01;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fmyh.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
3&#xFF1A;&#x6765;&#x53F0;&#x4E0D;&#x53EF;&#x9519;&#x8FC7;&#x7684;&#x5C4F;&#x4E1C;&#x4E07;&#x5CE6;&#x732A;&#x811A;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fnsp.html?tj=1" target="_blank"><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">Chapter 4: &#x9AD8;&#x96C4;&#x65D7;&#x6D25;&#x8212;&#x6D3B;&#x6162;&#x6E38;</font></font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fovu.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
5&#xFF1A;&#x53F0;&#x4E2D;&#x9022;&#x7532;&#x591C;&#x5E02;&#xFF0C;&#x7F8E;&#x98DF;&#x6F6E;&#x6D41;&#x805A;&#x96C6;&#x5730;</font></a></p>
<a href="http://blog.sina.com.cn/s/blog_69e72a420101fovu.html" target="_blank"></a>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fs73.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
6&#xFF1A;&#x627E;&#x5BFB;&#x9E7F;&#x6E2F;&#x5C0F;&#x9547;&#x91CC;&#x7684;&#x53E4;&#x65E9;&#x5473;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fuz4.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
7&#xFF1A;&#x5357;&#x6295;&#x6E05;&#x5883;&#x519C;&#x573A;&#xFF1A;&#x9752;&#x9752;&#x8349;&#x539F;&#x7F8A;&#x54A9;&#x54A9;</font></a>&#xA0;<wbr></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fzm4.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
8&#xFF1A;&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x4E4B;&#x6C11;&#x5BBF;&#x653B;&#x7565;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fwlq.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
9&#xFF1A;&#x53F0;&#x5317;&#x81EA;&#x7531;&#x884C;&#xFF1A;&#x9955;&#x992E;&#x6C38;&#x5EB7;&#x8857;</font></a>&#xA0;<wbr></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101g31t.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
10&#xFF1A;&#x81EA;&#x5728;&#x53F0;&#x5317;&#xFF1A;&#x6700;&#x7F8E;&#x7684;&#x53F0;&#x5F0F;&#x4E0B;&#x5348;&#x8336;</font></a>&#xA0;<wbr></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101gcjs.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
11&#xFF1A;&#x5473;&#x9053;&#x53F0;&#x5317;&#xFF1A;&#x897F;&#x95E8;&#x753A;&#x7F8E;&#x98DF;&#x5730;&#x56FE;</font></a><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101gcva.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
12&#xFF1A;&#x5473;&#x9053;&#x53F0;&#x5317;&#xFF1A;&#x5BFB;&#x627E;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#x91CC;&#x7684;&#x7F8E;&#x98DF;</font></a>&#xA0;<wbr></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101gend.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
13&#xFF1A;&#x66B4;&#x8D70;&#x53F0;&#x5317;&#xFF1A;&#x9976;&#x6CB3;&#x8857;&#x591C;&#x5E02;</font></a>&#xA0;<wbr></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101gg7f.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
14&#xFF1A;&#x4E50;&#x6D3B;&#x53F0;&#x5317;&#xFF0C;&#x6377;&#x8FD0;&#x6162;&#x6E38;&#xFF0C;&#x53F0;&#x5317;&#x4E09;&#x65E5;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;</font></a>&#xA0;<wbr></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101gjx4.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
15&#xFF1A;&#x6765;&#x53F0;&#x5317;&#x5BFB;&#x4E00;&#x70B9;&#x5C0F;&#x7F8E;&#x597D;</font></a>&#xA0;<wbr></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101gkp5.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
15&#xFF1A;&#x505A;&#x4E00;&#x6B21;&#x77ED;&#x6682;&#x7684;&#x53F0;&#x6E7E;&#x4EBA;</font></a></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">---------------------------------------------------------------------------------</font></font></font></p>
<p><font style="FonT-siZe: 16px">&#x535A;&#x5BA2;&#x597D;&#x53CB;&#x6570;&#x91CF;&#x8FBE;&#x5230;&#x4E0A;&#x9650;&#xFF0C;&#x65E0;&#x6CD5;&#x518D;&#x6DFB;&#x52A0;&#x65B0;&#x597D;&#x53CB;&#xFF0C;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#x8BF7;&#x52A0;&#x535A;&#x5BA2;&#x5173;&#x6CE8;&#x54E6;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr><wbr></font></p>
<p><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">&#x6216;&#x8005;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x73A9;&#x5FAE;&#x535A;&#x65F6;&#x523B;&#x5206;&#x4EAB;&#x65B0;&#x9C9C;&#xFF0C;&#x70B9;&#x8FD9;&#x91CC;&#x52A0;&#x6211;&#xFF1A;</font></font> <a href="http://weibo.com/liuxu28" target="_blank"><font style="FonT-siZe: 16px">@&#x67F3;&#x7D6E;&#x540C;&#x5B66;</font></a></p>
<p>&#xA0;<wbr>&#xA0;<wbr></p>
<p><a href="http://weibo.com/u/1776757314?s=6uyXnP" target="_blank"><img border="0" src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" real_src="http://service.t.sina.com.cn/widget/qmd/1776757314/7a1f59f4/1.png" alt="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;" title="&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x8DEF;&#x4E66;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;"></a></p>							
		</div></div></body></html>