<!DOCTYPE html><html lang="en"><head><meta charset="UTF-8"><title>Document</title></head><body><div style="width:730px;margin:0 auto;"><div id="sina_keyword_ad_area2" class="articalContent   newfont_family">
			<div><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3gm3Z8cf8" target="_blank"><img name="image_operate_19191430887181826" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3gm3Z8cf8" real_src="http://s9.sinaimg.cn/mw690/001Wf5K2gy6S3gm3Z8cf8&amp;690" width="681" height="510" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<b><font style="FonT-siZe: 16px">&#x3010;&#x897F;&#x73ED;&#x7259;&#x5370;&#x8C61;&#x3011;</font></b></div>
<div>
<div><font style="FonT-siZe: 16px">&#x66FE;&#x542C;&#x4EBA;&#x8BF4;&#xFF0C;</font></div>
<div><font style="FonT-siZe: 16px">&#x897F;&#x73ED;&#x7259;&#x662F;&#x7EE7;&#x6CD5;&#x56FD;&#x540E;&#x8FD9;&#x4E16;&#x4E0A;&#x7B2C;&#x4E8C;&#x4E2A;&#x6D6A;&#x6F2B;&#x7684;&#x56FD;&#x5EA6;&#xFF0C;</font></div>
<div><font style="FonT-siZe: 16px">&#x662F;&#x8DF3;&#x7740;&#x4F5B;&#x62C9;&#x660E;&#x6208;&#x7684;&#x7EA2;&#x8863;&#x5973;&#x90CE;&#xFF0C;</font></div>
<div><font style="FonT-siZe: 16px">&#x662F;&#x9C9C;&#x8840;&#x67D3;&#x7EA2;&#x7684;&#x6597;&#x725B;&#x573A;&#xFF0C;</font></div>
<div><font style="FonT-siZe: 16px">&#x662F;&#x624B;&#x4E2D;&#x5BF9;&#x7740;&#x9633;&#x5149;&#x6447;&#x6643;&#x7684;&#x7EA2;&#x9152;&#x676F;&#xFF0C;</font></div>
<div><font style="FonT-siZe: 16px">&#x662F;&#x5954;&#x9A70;&#x5728;&#x7403;&#x573A;&#x7684;&#x7687;&#x9A6C;&#x548C;&#x5DF4;&#x8428;&#x3002;&#x3002;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><span style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x5728;&#x9AD8;&#x8FEA;&#x7684;&#x5EFA;&#x7B51;&#x4E2D;&#x5F98;&#x5F8A;&#xFF0C;&#x65F6;&#x95F4;&#x65E9;&#x5DF2;&#x5C42;&#x5C42;&#x53E0;&#x53E0;&#xFF0C;&#x4ECE;&#x8FC7;&#x53BB;&#x5230;&#x73B0;&#x5728;&#x3002;&#x3002;&#x3002;</font></span></div>
<div>
<div><font style="FonT-siZe: 16px">&#x5728;&#x9A6C;&#x5FB7;&#x91CC;&#x4E3D;&#x6C60;&#x516C;&#x56ED;&#x7684;&#x957F;&#x6905;&#x4E0A;&#x6652;&#x592A;&#x9633;&#xFF0C;&#x542C;&#x5C0F;&#x9E1F;&#x5531;&#x6B4C;&#xFF0C;&#x8033;&#x8FB9;&#x6EE1;&#x6EE1;&#x7684;&#x90FD;&#x662F;&#x90A3;&#x9996;&#xFF1A;&#x9A6C;&#x5FB7;&#x91CC;&#x4E0D;&#x601D;&#x8BAE;&#xFF0C;&#x5FFD;&#x7136;&#x7684;&#x60F3;&#x5FF5;&#x4F60;&#x3002;&#x3002;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><span style="Line-HeiGHT: 24px">&#x5728;&#x4F2F;&#x7EB3;&#x4E4C;&#x7403;&#x573A;&#x770B;&#x7687;&#x9A6C;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x4E13;&#x4E1A;&#x7403;&#x8FF7;&#xFF0C;&#x4F46;&#x4E00;&#x5B9A;&#x662F;&#x4F2A;&#x7403;&#x8FF7;&#x91CC;&#x9762;&#x6700;&#x771F;&#x7684;&#x90A3;&#x4E2A;&#xFF01;</span></font></div>
<div><font style="FonT-siZe: 16px">&#x52A0;&#x5165;&#x9A6C;&#x5FB7;&#x91CC;&#x592A;&#x9633;&#x95E8;&#x5E7F;&#x573A;&#x5723;&#x5468;&#x6E38;&#x884C;&#x7684;&#x961F;&#x4F0D;&#xFF0C;&#x5E84;&#x4E25;&#x795E;&#x5723;&#x7740;&#x3002;&#x3002;&#x3002;</font></div>
<div><span style="FonT-siZe: 16px">&#x8D85;&#x7F8E;&#x7684;&#x6258;&#x83B1;&#x591A;&#xFF0C;&#x53E4;&#x897F;&#x73ED;&#x7259;&#x7F57;&#x9A6C;&#x5E1D;&#x56FD;&#x7684;&#x6587;&#x5316;&#x7EFC;&#x5408;&#x5730;&#xFF0C;&#x4E00;&#x8DEF;&#x8D70;&#x8D70;&#x505C;&#x505C;&#xFF0C;&#x7D2F;&#x4E86;&#x542C;&#x542C;&#x8857;&#x5934;&#x827A;&#x4EBA;&#x7684;&#x6F14;&#x594F;&#xFF0C;&#x6559;&#x5802;&#x3001;&#x57CE;&#x5821;&#x3001;&#x5C0F;&#x5DF7;&#x3002;&#x3002;&#x3002;</span></div>
</div>
<div><font style="FonT-siZe: 16px">&#x8FF7;&#x4EBA;&#x7684;&#x585E;&#x6208;&#x7EF4;&#x4E9A;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x53E4;&#x7F57;&#x9A6C;&#x6C34;&#x9053;&#xFF0C;&#x96EA;&#x5C71;&#x7267;&#x573A;&#xFF0C;&#x767D;&#x96EA;&#x516C;&#x4E3B;&#x57CE;&#x5821;&#x8FD8;&#x6709;&#x8D85;&#x7EA7;&#x597D;&#x5403;&#x7684;&#x70E4;&#x4E73;&#x732A;&#x3002;&#x3002;&#x3002;</font></div>
</div>
<div><font style="FonT-siZe: 16px">&#x98CE;&#x60C5;&#x4E07;&#x79CD;&#x7684;&#x585E;&#x7EF4;&#x5229;&#x4E9A;&#xFF0C;&#x4F34;&#x7740;&#x4F5B;&#x62C9;&#x660E;&#x6208;&#x7684;&#x821E;&#x6B65;&#xFF0C;&#x5C31;&#x8FD9;&#x9189;&#x4E86;&#x3002;&#x3002;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#x9633;&#x5149;&#x53E4;&#x57CE;&#x79D1;&#x5C14;&#x591A;&#x74E6;&#xFF0C;&#x6D53;&#x6D53;&#x7684;&#x5B89;&#x8FBE;&#x5362;&#x897F;&#x4E9A;&#x98CE;&#x60C5;&#xFF0C;&#x6D53;&#x6D53;&#x7684;&#x6A59;&#x82B1;&#x9999;&#x3002;&#x3002;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#x62B1;&#x7740;&#x5409;&#x4ED6;&#x5531;&#x4E00;&#x66F2;&#x963F;&#x5C14;&#x6C49;&#x5E03;&#x62C9;&#x5BAB;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x7A7F;&#x68AD;&#x5728;&#x683C;&#x62C9;&#x7EB3;&#x8FBE;&#x7684;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#xFF0C;&#x5FC3;&#x4E2D;&#x611F;&#x6168;&#x4E07;&#x5343;&#x3002;&#x3002;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px">&#x53BB;&#x897F;&#x73ED;&#x7259;&#x5427;&#xFF01;</font></div>
<div>
<div><font style="FonT-siZe: 16px">&#x90A3;&#x91CC;&#x4E0D;&#x53EA;&#x6709;&#x9633;&#x5149;&#x707F;&#x70C2;&#xFF01;</font></div>
<div><font style="FonT-siZe: 16px">&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#xFF0C;&#x52AA;&#x529B;&#x751F;&#x6D3B;&#xFF0C;&#x52AA;&#x529B;&#x4EAB;&#x53D7;&#x751F;&#x6D3B;&#xFF0C;&#x4E00;&#x4E2A;&#x90FD;&#x4E0D;&#x80FD;&#x5C11;&#x3002;</font></div>
</div>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><strong><font color="#FF0000">&#x6E38;&#x8BB0;&#x9526;&#x56CA;&#x5206;&#x4EAB;&#x548C;&#x806A;&#x660E;&#x65C5;&#x884C;&#x5C0F;&#x5999;&#x62DB;&#xFF0C;&#x8BF7;&#x5173;&#x6CE8;&#x67F3;&#x7D6E;&#x540C;&#x5B66;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;HolaLiuxu</font></strong></font></p>
<div><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6V5AshBQDcb" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6V5AshBQDcb" real_src="http://s12.sinaimg.cn/mw690/001Wf5K2gy6V5AshBQDcb&amp;690" name="image_operate_29501441088444357" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a></div>
<div><br></div>
<div><font size="+0"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3hXvWsP3b" target="_blank"><img name="image_operate_74331430892473491" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3hXvWsP3b" real_src="http://s12.sinaimg.cn/mw690/001Wf5K2gy6S3hXvWsP3b&amp;690" width="690" height="517" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<span style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x897F;&#x73ED;&#x7259;&#x662F;&#x5386;&#x53F2;&#x53E4;&#x56FD;&#xFF0C;&#x65C5;&#x6E38;&#x8D44;&#x6E90;&#x5341;&#x5206;&#x4E30;&#x5BCC;&#xFF0C;&#x800C;&#x4E14;&#x76F8;&#x5F53;&#x9002;&#x5408;&#x81EA;&#x7531;&#x884C;&#xFF0C;&#x8FD9;&#x91CC;&#x4EA4;&#x901A;&#x4FBF;&#x5229;&#xFF0C;&#x81EA;&#x7136;&#x98CE;&#x5149;&#x65D6;&#x65CE;&#xFF0C;&#x6D77;&#x6EE8;&#x5C0F;&#x5C9B;&#x5EA6;&#x5047;&#x5730;&#x4F17;&#x591A;&#xFF1B;&#x4E0D;&#x540C;&#x65F6;&#x671F;&#x5386;&#x53F2;&#x9057;&#x8FF9;&#x90FD;&#x88AB;&#x5B8C;&#x597D;&#x7684;&#x4FDD;&#x7559;&#x7740;&#xFF1B;&#x5F17;&#x62C9;&#x660E;&#x6208;&#x821E;&#x3001;&#x6597;&#x725B;&#x3001;&#x5409;&#x4ED6;&#x8868;&#x6F14;&#x7B49;&#x4EBA;&#x6587;&#x6587;&#x5316;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#xFF1B;&#x5404;&#x79CD;&#x6C11;&#x65CF;&#x7279;&#x8272;&#x6D3B;&#x52A8;&#x548C;&#x5B97;&#x6559;&#x6D3B;&#x52A8;&#x4E5F;&#x90FD;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#x3002;</font></span></font></div>
<div><span style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><br></font></span></div>
<div><span style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><br></font></span></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3AalB7Ha9" target="_blank"><img name="image_operate_43421430904209692" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3AalB7Ha9" real_src="http://s10.sinaimg.cn/mw690/001Wf5K2gy6S3AalB7Ha9&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<span style="Line-HeiGHT: 21px">&#x897F;&#x73ED;&#x7259;&#x4E5F;&#x662F;&#x4E16;&#x754C;&#x8457;&#x540D;&#x7684;&#x7F8E;&#x98DF;&#x738B;&#x56FD;&#xFF0C;&#x4ECE;&#x6D77;&#x9C9C;&#x996D;&#x5230;&#x70E4;&#x4E73;&#x732A;&#xFF0C;&#x4ECE;&#x897F;&#x73ED;&#x7259;&#x706B;&#x817F;&#x5230;&#x5404;&#x79CD;tapas&#x5C0F;&#x5403;&#xFF0C;&#x8FD8;&#x6709;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;</span><span style="CoLor: rgb(51,51,51); BACKGroUnD-CoLor: rgb(255,255,255)">Sangria</span><span style="Line-HeiGHT: 21px">&#x6C34;&#x679C;&#x7EA2;&#x9152;&#x3002;&#x3002;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5FC5;&#x987B;&#x6DF1;&#x5EA6;&#x6E38;&#x7684;&#x56FD;&#x5EA6;&#xFF01;</span></font></div>
<div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><b><font style="FonT-siZe: 16px">&#x3010;&#x884C;&#x7A0B;&#x3011;</font></b></div>
<div><font style="FonT-siZe: 16px">&#x4E00;&#x4E2A;&#x5C0F;&#x957F;&#x5047;&#x52A0;&#x51E0;&#x5929;&#x5E74;&#x5047;&#xFF0C;&#x9A6C;&#x5FB7;&#x91CC;&#x8FDB;&#xFF0C;&#x5DF4;&#x585E;&#x7F57;&#x90A3;&#x51FA;&#xFF0C;&#x672C;&#x6B21;&#x897F;&#x73ED;&#x7259;11&#x65E5;&#x5927;&#x81F4;&#x7EBF;&#x8DEF;&#x884C;&#x7A0B;&#x5982;&#x4E0B;&#xFF1A;</font></div>
<div><span style="FonT-siZe: 16px">DAY 1.
&#x4E0A;&#x6D77;&#xFF0D;&#x963F;&#x59C6;&#x65AF;&#x7279;&#x4E39;&#xFF0D;&#x9A6C;&#x5FB7;&#x91CC;(Shanghai-Amsterdam-Madrid)</span></div>
<div>
<div><font style="FonT-siZe: 16px">DAY 2.
&#x9A6C;&#x5FB7;&#x91CC;Madrid-&#x4E3D;&#x6C60;&#x516C;&#x56ED;-&#x6258;&#x83B1;&#x591A;&#x53E4;&#x57CE;Toledo</font></div>
<div><font style="FonT-siZe: 16px">DAY 3.
&#x9A6C;&#x5FB7;&#x91CC;Madrid-&#x585E;&#x6208;&#x7EF4;&#x4E9A;&#x53E4;&#x57CE;Segovia</font></div>
<div><font style="FonT-siZe: 16px">DAY 4. &#x9A6C;&#x5FB7;&#x91CC;Madrid-&#x897F;&#x7532;&#x73B0;&#x573A;&#x770B;&#x7687;&#x9A6C;-&#x901B;&#x8857;
&#xA0;<wbr> &#xA0;<wbr>
&#xA0;<wbr></font></div>
<div><font style="FonT-siZe: 16px">DAY 5. &#x585E;&#x7EF4;&#x5229;&#x4E9A;Sevilla
&#xA0;<wbr> &#xA0;<wbr></font></div>
<div><font style="FonT-siZe: 16px">DAY 6.
&#x585E;&#x7EF4;&#x5229;&#x4E9A;-&#x79D1;&#x5C14;&#x591A;&#x74E6;-&#x6E05;&#x771F;&#x5BFA;</font></div>
<div><font style="FonT-siZe: 16px">DAY 7.
&#x585E;&#x7EF4;&#x5229;&#x4E9A;-&#x683C;&#x62C9;&#x7EB3;&#x8FBE;Granada-&#x963F;&#x5C14;&#x6C57;&#x5E03;&#x62C9;&#x5BAB;</font></div>
<div><font style="FonT-siZe: 16px">DAY 8.
&#x683C;&#x62C9;&#x7EB3;&#x8FBE;Granada-&#x5DF4;&#x585E;&#x7F57;&#x90A3;Barcelona</font></div>
<div><font style="FonT-siZe: 16px">DAY 9.
&#x5DF4;&#x585E;&#x7F57;&#x90A3;Barcelona-&#x7C73;&#x62C9;&#x4E4B;&#x5BB6;-&#x5723;&#x5BB6;&#x65CF;&#x6559;&#x5802;-&#x9AD8;&#x8FEA;&#x516C;&#x56ED;</font></div>
<div><font style="FonT-siZe: 16px">DAY 10.
&#x5DF4;&#x585E;&#x7F57;&#x90A3;Barcelona-&#x5730;&#x4E2D;&#x6D77;-&#x6C99;&#x6EE9;-&#x901B;&#x8857;</font></div>
<div><font style="FonT-siZe: 16px">DAY 11.
&#x5DF4;&#x585E;&#x7F57;&#x90A3;&#xFF0D;&#x963F;&#x59C6;&#x65AF;&#x7279;&#x4E39;&#xFF0D;&#x4E0A;&#x6D77;&#xFF08;Barcelona-Amsterdam-Shanghai&#xFF09;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
</div>
</div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S6ee6kYO7a" target="_blank"><img name="image_operate_92821431047899064" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S6ee6kYO7a" real_src="http://s11.sinaimg.cn/mw690/001Wf5K2gy6S6ee6kYO7a&amp;690" width="690" height="352" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br style="Line-HeiGHT: 24px"></font></div>
<div>
<div style="Line-HeiGHT: 24px"><font style="FonT-siZe: 16px">&#x3010;&#x9A6C;&#x5FB7;&#x91CC;Madrid&#x3011;</font></div>
<div>
&#x9A6C;&#x5FB7;&#x91CC;&#x662F;&#x897F;&#x73ED;&#x7259;&#x9996;&#x90FD;&#xFF0C;&#x5168;&#x56FD;&#x7B2C;&#x4E00;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x5168;&#x56FD;&#x7ECF;&#x6D4E;&#x3001;&#x4EA4;&#x901A;&#x4E2D;&#x5FC3;&#xFF0C;&#x9A6C;&#x5FB7;&#x91CC;&#x7701;&#x9996;&#x5E9C;&#xFF0C;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x56E0;&#x6218;&#x7565;&#x4F4D;&#x7F6E;&#x91CD;&#x8981;&#x800C;&#x7D20;&#x6709;&#x201C;&#x6B27;&#x6D32;&#x4E4B;&#x95E8;&#x201D;&#x4E4B;&#x79F0;&#x3002;&#x9A6C;&#x5FB7;&#x91CC;&#x662F;&#x6B27;&#x6D32;&#x4F1F;&#x5927;&#x7684;&#x827A;&#x672F;&#x4E2D;&#x5FC3;&#xFF0C;&#x540D;&#x80DC;&#x53E4;&#x8FF9;&#x904D;&#x5E03;&#x5168;&#x57CE;&#xFF0C;&#x6587;&#x5316;&#x6C14;&#x606F;&#x5F02;&#x5E38;&#x6D53;&#x70C8;&#x3002;&#x4EE5;&#x592A;&#x9633;&#x95E8;&#xFF08;PuertasdelSol&#xFF09;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x9053;&#x8DEF;&#x6210;&#x653E;&#x5C04;&#x72B6;&#x5C55;&#x5F00;&#x3002;&#x9A6C;&#x5FB7;&#x91CC;&#x662F;&#x4E2A;&#x76F8;&#x5F53;&#x9002;&#x5408;&#x6B65;&#x884C;&#x6F2B;&#x6E38;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x4ECE;&#x592A;&#x9633;&#x95E8;&#x897F;&#x53BB;&#x6BD4;&#x5217;&#x65AF;&#x5E7F;&#x573A;&#xFF0C;&#x6216;&#x4ECE;&#x5927;&#x5E7F;&#x573A;&#x5F80;&#x738B;&#x5BAB;&#x65B9;&#x5411;&#xFF0C;&#x6CBF;&#x9014;&#x5C3D;&#x662F;&#x827A;&#x672F;&#x3001;&#x6587;&#x5316;&#x548C;&#x53E4;&#x5EFA;&#x7B51;&#x3002;&#x9A6C;&#x5FB7;&#x91CC;&#x8457;&#x540D;&#x7684;&#x666F;&#x70B9;&#x6709;&#x5E84;&#x4E25;&#x7684;&#x7687;&#x5BAB;&#xFF08;PalacioReal&#xFF09;&#x3001;&#x6709;&#x59D4;&#x62C9;&#x745E;&#x5179;&#x3001;&#x54E5;&#x96C5;&#x548C;&#x845B;&#x96F7;&#x67EF;&#x540D;&#x4F5C;&#x7684;&#x666E;&#x62C9;&#x591A;&#x535A;&#x7269;&#x9986;&#xFF08;PaseodelPradio&#xFF09;&#x3001;&#x5E74;&#x8F7B;&#x4EBA;&#x805A;&#x96C6;&#x7684;&#x592A;&#x9633;&#x95E8;&#x3001;16&#x4E16;&#x7EAA;&#x65F6;&#x54C8;&#x666E;&#x65AF;&#x5821;&#x738B;&#x671D;&#x5EFA;&#x9020;&#x4E86;&#x7740;&#x540D;&#x7684;&#x5927;&#x5E7F;&#x573A;&#xFF08;PlazaMayor&#xFF09;&#x53CA;&#x5723;&#x4F0A;&#x897F;&#x5353;&#x5927;&#x6559;&#x5802;&#xFF08;CatedraldeSanIsidro&#xFF09;&#x7B49;&#x7B49;&#x3002;</div>
<div style="Line-HeiGHT: 24px"><br></div>
<div style="Line-HeiGHT: 24px">&#x3010;&#x6258;&#x83B1;&#x591A;Toledo&#x3011;</div>
<div style="Line-HeiGHT: 24px">
&#x6258;&#x83B1;&#x591A;TOLEDO&#x662F;&#x53E4;&#x897F;&#x73ED;&#x7259;&#x7684;&#x9996;&#x90FD;&#xFF0C;&#x4E00;&#x4E2A;&#x88AB;&#x6CB3;&#x6D41;&#x5305;&#x56F4;&#x7684;&#x5C0F;&#x57CE;&#x3002;&#x6258;&#x83B1;&#x591A;&#x7684;&#x9B45;&#x529B;&#x5728;&#x4E8E;&#x8FD9;&#x4E9B;&#x5F2F;&#x659C;&#x3001;&#x72ED;&#x7A84;&#x7684;&#x5C0F;&#x9053;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x5219;&#x5F7B;&#x5E95;&#x8FF7;&#x5931;&#x3002;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4E70;&#x597D;&#x4E86;&#x5730;&#x56FE;&#xFF0C;&#x6211;&#x4EEC;&#x6309;&#x7167;&#x5730;&#x56FE;&#x627E;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x5927;&#x666F;&#x70B9;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x76F4;&#x88AB;&#x6211;&#x79F0;&#x4E3A;&#x201C;&#x6D3B;&#x5730;&#x56FE;&#x201D;&#x7684;&#x77F3;&#x5934;&#x540C;&#x5B66;&#x4E5F;&#x5F7B;&#x5E95;&#x88AB;&#x4E03;&#x659C;&#x516B;&#x62D0;&#x7684;&#x5C0F;&#x8DEF;&#x5F04;&#x6655;&#x4E86;&#xFF0C;&#x8D70;&#x6655;&#xFF0C;&#x4F46;&#x4E0D;&#x4F1A;&#x8FF7;&#x5931;&#xFF0C;&#x4E5F;&#x662F;&#x65C5;&#x9014;&#x7684;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x60CA;&#x559C;&#x548C;&#x4E50;&#x8DA3;&#x3002;&#x3002;&#x3002;&#x4E0D;&#x662F;&#x5417;&#xFF1F;</div>
<div style="Line-HeiGHT: 24px"><br></div>
<div style="Line-HeiGHT: 24px">&#x3010;&#x585E;&#x6208;&#x7EF4;&#x4E9A;Segovia&#x3011;</div>
<div style="Line-HeiGHT: 24px">&#x585E;&#x6208;&#x7EF4;&#x4E9A;&#xFF08;Segovia&#xFF09;,
&#x4F4D;&#x4E8E;&#x9A6C;&#x5FB7;&#x91CC;&#x5317;&#x90E8;&#x7EA6;100&#x516C;&#x91CC;&#x3002;985&#x5E74;&#xFF0C;&#x585E;&#x6208;&#x7EF4;&#x4E9A;&#x88AB;&#x9009;&#x4E3A;&#x4E16;&#x754C;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x3002;&#x5EFA;&#x4E8E;&#x516C;&#x5143;1&#x4E16;&#x7EAA;&#x7684;&#x53E4;&#x7F57;&#x9A6C;&#x9AD8;&#x67B6;&#x5F15;&#x6C34;&#x6865;&#x662F;&#x585E;&#x6208;&#x7EF4;&#x4E9A;&#x7684;&#x6807;&#x5FD7;&#xFF0C;&#x4E5F;&#x662F;&#x8FC4;&#x4ECA;&#x4FDD;&#x62A4;&#x6700;&#x5B8C;&#x6574;&#x7684;&#x7F57;&#x9A6C;&#x5E1D;&#x56FD;&#x53E4;&#x8FF9;&#x4E4B;&#x4E00;&#x3002;</div>
<div style="Line-HeiGHT: 24px">&#xA0;<wbr>
&#xA0;<wbr></div>
<div style="Line-HeiGHT: 24px">&#x3010;&#x585E;&#x7EF4;&#x5229;&#x4E9A;Sevilla&#x3011; &#xA0;<wbr>
&#xA0;<wbr></div>
<div style="Line-HeiGHT: 24px">
&#x585E;&#x7EF4;&#x5229;&#x4E9A;Sevilla&#xFF0C;&#x662F;&#x897F;&#x73ED;&#x7259;&#x897F;&#x5357;&#x90E8;&#x53E4;&#x90FD;&#x548C;&#x5DE5;&#x5546;&#x4E1A;&#x3001;&#x6587;&#x5316;&#x4E2D;&#x5FC3;&#xFF0C;&#x4ECA;&#x5B89;&#x8FBE;&#x9C81;&#x897F;&#x4E9A;&#x81EA;&#x6CBB;&#x533A;&#x548C;&#x585E;&#x7EF4;&#x5229;&#x4E9A;&#x7701;&#x7684;&#x9996;&#x5E9C;&#x3002;</div>
<div style="Line-HeiGHT: 24px"><br></div>
<div style="Line-HeiGHT: 24px">&#x3010;&#x79D1;&#x5C14;<font style="FonT-siZe: 16px">&#x591A;&#x74E6;<span style="CoLor: rgb(51,51,51); BACKGroUnD-CoLor: rgb(255,255,255)">C&#xF3;rdoba</span>&#x3011;</font></div>
<div style="Line-HeiGHT: 24px">
&#x662F;&#x79D1;&#x5C14;&#x591A;&#x74E6;&#x7701;&#x7684;&#x9996;&#x5E9C;&#xFF0C;&#x5982;&#x4ECA;&#x79D1;&#x5C14;&#x591A;&#x74E6;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x4E2D;&#x7B49;&#x5927;&#x5C0F;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x4F46;&#x5979;&#x5728;&#x8001;&#x57CE;&#x533A;&#x5374;&#x62E5;&#x6709;&#x8BB8;&#x591A;&#x4EE4;&#x4EBA;&#x8FC7;&#x76EE;&#x96BE;&#x5FD8;&#x7684;&#x5EFA;&#x7B51;&#x9057;&#x5740;&#x3002;&#x8FD9;&#x662F;&#x79D1;&#x5C14;&#x591A;&#x74E6;&#x4F5C;&#x4E3A;&#x54C8;&#x91CC;&#x53D1;&#x7684;&#x9996;&#x90FD;&#xFF0C;&#x7EDF;&#x6CBB;&#x6574;&#x4E2A;&#x4F0A;&#x6BD4;&#x5229;&#x4E9A;&#x534A;&#x5C9B;&#x65F6;&#x6240;&#x7559;&#x4E0B;&#x7684;&#x3002;&#x636E;&#x4F30;&#x7B97;&#xFF0C;&#x79D1;&#x5C14;&#x591A;&#x74E6;&#x5728;&#x5341;&#x4E16;&#x7EAA;&#x65F6;&#x6709;&#x4E94;&#x5341;&#x4E07;&#x5C45;&#x6C11;&#xFF0C;&#x66FE;&#x662F;&#x897F;&#x6B27;&#x6700;&#x5927;&#x7684;&#x57CE;&#x5E02;&#x3002;</div>
<div style="Line-HeiGHT: 24px"><br></div>
<div style="Line-HeiGHT: 24px">&#x3010;&#x683C;&#x62C9;&#x7EB3;&#x8FBE;Granada&#x3011;</div>
<div style="Line-HeiGHT: 24px">
&#x8457;&#x540D;&#x7684;&#x6469;&#x5C14;&#x4EBA;&#x7687;&#x5BAB;&#x963F;&#x5C14;&#x7F55;&#x5E03;&#x62C9;&#x5BAB;&#x5C31;&#x5728;&#x683C;&#x62C9;&#x7EB3;&#x8FBE;&#x3002;&#x8FD9;&#x5EA7;&#x878D;&#x6C47;&#x7740;&#x7A46;&#x65AF;&#x6797;&#x3001;&#x72B9;&#x592A;&#x6559;&#x548C;&#x57FA;&#x7763;&#x6559;&#x98CE;&#x683C;&#x7684;&#x8457;&#x540D;&#x5386;&#x53F2;&#x53E4;&#x8FF9;&#xFF0C;&#x4F7F;&#x683C;&#x62C9;&#x7EB3;&#x8FBE;&#x5E02;&#x6210;&#x4E3A;&#x897F;&#x73ED;&#x7259;&#x4E00;&#x4E2A;&#x6587;&#x5316;&#x548C;&#x65C5;&#x6E38;&#x70ED;&#x70B9;&#x3002;</div>
<div style="Line-HeiGHT: 24px"><br></div>
<div style="Line-HeiGHT: 24px">&#x3010;&#x5DF4;&#x585E;&#x7F57;&#x90A3;Barcelona&#x3011;</div>
<div style="Line-HeiGHT: 24px">
&#x5DF4;&#x585E;&#x7F57;&#x90A3;&#xFF08;Barcelona&#xFF09;&#x4F4D;&#x4E8E;&#x4F0A;&#x6BD4;&#x5229;&#x4E9A;&#x534A;&#x5C9B;&#x4E1C;&#x5317;&#x90E8;&#xFF0C;&#x6FD2;&#x4E34;&#x5730;&#x4E2D;&#x6D77;&#xFF0C;&#x662F;&#x897F;&#x73ED;&#x7259;&#x7B2C;&#x4E8C;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x4E5F;&#x662F;&#x52A0;&#x6CF0;&#x7F57;&#x5C3C;&#x4E9A;&#x81EA;&#x6CBB;&#x533A;&#x9996;&#x5E9C;&#x3001;&#x4EE5;&#x53CA;&#x5DF4;&#x585E;&#x7F57;&#x90A3;&#x7701;&#xFF08;&#x96B6;&#x5C5E;&#x4E8E;&#x52A0;&#x6CF0;&#x7F57;&#x5C3C;&#x4E9A;&#x81EA;&#x6CBB;&#x533A;&#xFF09;&#x7684;&#x7701;&#x4F1A;&#xFF0C;&#x52A0;&#x6CF0;&#x7F57;&#x5C3C;&#x4E9A;&#x81EA;&#x6CBB;&#x533A;&#x8BAE;&#x4F1A;&#x3001;&#x884C;&#x653F;&#x673A;&#x6784;&#x3001;&#x9AD8;&#x7B49;&#x6CD5;&#x9662;&#x5747;&#x8BBE;&#x7ACB;&#x4E8E;&#x6B64;&#x3002;&#x6C14;&#x5019;&#x5B9C;&#x4EBA;&#x3001;&#x98CE;&#x5149;&#x65D6;&#x65CE;&#x3001;&#x53E4;&#x8FF9;&#x904D;&#x5E03;&#xFF0C;&#x7D20;&#x6709;&#x201C;&#x4F0A;&#x6BD4;&#x5229;&#x4E9A;&#x534A;&#x5C9B;&#x7684;&#x660E;&#x73E0;&#x201D;&#x4E4B;&#x79F0;&#xFF0C;&#x662F;&#x897F;&#x73ED;&#x7259;&#x6700;&#x8457;&#x540D;&#x7684;&#x65C5;&#x6E38;&#x80DC;&#x5730;&#x3002;</div>
<div><br></div>
</div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div>
<div style="Line-HeiGHT: 21px"><b><font style="FonT-siZe: 16px">&#x3010;&#x5173;&#x4E8E;&#x7B7E;&#x8BC1;&#x3011;</font></b></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x897F;&#x73ED;&#x7259;&#x65C5;&#x6E38;&#x4E2A;&#x7B7E;&#x4E3A;&#x73B0;&#x573A;&#x63D0;&#x4EA4;&#x6750;&#x6599;&#xFF0C;&#x4E0D;&#x7528;&#x9884;&#x7EA6;&#x3002;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x7B7E;&#x8BC1;&#x8D39;&#x7528;&#xFF1A;rmb676&#x5143;&#xFF1B;&#x51FA;&#x7B7E;&#x65F6;&#x95F4;&#xFF1A;5-10&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x3002;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><br></font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x6B27;&#x6D32;&#x7533;&#x6839;&#x7B7E;&#x8BC1;&#xFF0C;&#x6B27;&#x76DF;&#x6210;&#x5458;&#x5404;&#x56FD;&#x9700;&#x63D0;&#x4F9B;&#x7684;&#x8D44;&#x6599;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x5982;&#x679C;&#x9664;&#x4E86;&#x897F;&#x73ED;&#x7259;&#x8FD8;&#x53BB;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#xFF0C;&#x53EF;&#x4EFB;&#x610F;&#x7533;&#x8BF7;&#x505C;&#x7559;&#x65F6;&#x95F4;&#x6700;&#x957F;&#x7684;&#x4E00;&#x56FD;&#x7684;&#x7533;&#x6839;&#x7B7E;&#x8BC1;&#x5373;&#x53EF;&#x3002;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x6211;&#x4EEC;&#x4E0D;&#x559C;&#x6B22;&#x8D70;&#x9A6C;&#x89C2;&#x82B1;&#x5F0F;&#x7684;&#x65C5;&#x884C;&#xFF0C;&#x4E14;&#x4E0A;&#x73ED;&#x65CF;&#x7684;&#x5047;&#x671F;&#x592A;&#x6709;&#x9650;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x6B21;&#x7533;&#x6839;&#x7B7E;&#x8BC1;&#x90FD;&#x53EA;&#x7B7E;&#x4E86;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF08;&#x662F;&#x4E0D;&#x662F;&#x4E8F;&#x5927;&#x4E86;&#xFF0C;&#x54C8;&#x54C8;&#xFF09;&#x3002;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><br></font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x8D74;&#x897F;&#x73ED;&#x7259;&#x4E2A;&#x4EBA;&#x65C5;&#x6E38;&#x77ED;&#x671F;&#x7B7E;&#x8BC1;&#x6240;&#x9700;&#x6750;&#x6599;&#x5982;&#x4E0B;&#xFF1A;</font></div>
<div>
<div><font style="FonT-siZe: 16px">1. &#x586B;&#x5199;&#x597D;&#x7684;&#x7B7E;&#x8BC1;&#x7533;&#x8BF7;&#x8868;</font></div>
<div><font style="FonT-siZe: 16px">2. &#x6237;&#x53E3;&#x672C;&#x539F;&#x4EF6;&#x548C;&#x590D;&#x5370;&#x4EF6;</font></div>
<div><font style="FonT-siZe: 16px">3.
&#x516C;&#x53F8;&#x8425;&#x4E1A;&#x6267;&#x7167;&#x526F;&#x672C;&#x590D;&#x5370;&#x4EF6;&#xFF0C;&#x9700;&#x52A0;&#x76D6;&#x516C;&#x7AE0;</font></div>
<div><font style="FonT-siZe: 16px">4.
&#x5728;&#x804C;&#x8BC1;&#x660E;&#xFF08;&#x516C;&#x7AE0;&#x4EE5;&#x53CA;&#x8D1F;&#x8D23;&#x4EBA;&#x7B7E;&#x5B57;&#xFF09;&#xFF0C;&#x6536;&#x5165;&#x8BC1;&#x660E;</font></div>
<div><font style="FonT-siZe: 16px">5.
&#x5DE5;&#x8D44;&#x5361;&#x7684;&#x516D;&#x4E2A;&#x6708;&#x6D41;&#x6C34;&#x8D26;&#x5355;&#xFF0C;&#x4F59;&#x989D;&#x4E09;&#x4E07;&#x4EE5;&#x4E0A;</font></div>
<div><font style="FonT-siZe: 16px">6.
&#x62A4;&#x7167;&#x539F;&#x4EF6;&#xFF0C;&#x6574;&#x672C;&#x62A4;&#x7167;&#x590D;&#x5370;&#x4EF6;&#xFF08;&#x5305;&#x542B;&#x7A7A;&#x767D;&#x9875;&#xFF09;PS&#xFF1A;&#x9996;&#x9875;&#x8BB0;&#x5F97;&#x8981;&#x591A;&#x590D;&#x5370;&#x4E00;&#x9762;&#x54E6;&#xFF01;</font></div>
<div><font style="FonT-siZe: 16px">7. &#x5F80;&#x8FD4;&#x673A;&#x7968;&#x4EE5;&#x53CA;&#x4F4F;&#x5BBF;&#x9884;&#x8BA2;&#x5355;</font></div>
<div><font style="FonT-siZe: 16px">8. &#x82F1;&#x6587;&#x884C;&#x7A0B;&#x5355;</font></div>
<div><font style="FonT-siZe: 16px">9. &#x7167;&#x7247;&#xFF1A;35*45&#x767D;&#x5E95;&#x5F69;&#x8272;&#xFF0C;1&#x5F20;</font></div>
<div><font style="FonT-siZe: 16px">10&#x3001;&#x5883;&#x5916;&#x533B;&#x7597;&#x4FDD;&#x9669; &#x4FDD;&#x989D;30W&#x4EE5;&#x4E0A;
&#xA0;<wbr>&#xFFE5;100/&#x5341;&#x5929;</font></div>
</div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><br></font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x5982;&#x679C;&#x5ACC;&#x9EBB;&#x70E6;&#xFF0C;&#x53EF;&#x4EE5;&#x627E;&#x4E00;&#x5BB6;&#x4FE1;&#x8A89;&#x5EA6;&#x9AD8;&#x7684;&#x65C5;&#x884C;&#x793E;&#x4EE3;&#x7B7E;&#x3002;&#x6211;&#x4EEC;&#x8FD9;&#x6B21;&#x5C31;&#x662F;&#x627E;&#x7684;&#x4E07;&#x80FD;&#x7684;&#x6DD8;&#x5B9D;&#xFF08;&#x63A8;&#x8350;&#x4E07;&#x56FD;&#x901A;&#xFF09;&#xFF0C;&#x8282;&#x7EA6;&#x4E86;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#x3002;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><br></font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><br></font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><br></font></div>
<div style="Line-HeiGHT: 21px">
<div style="Line-HeiGHT: 21px"><b><font style="FonT-siZe: 16px">&#x3010;&#x5173;&#x4E8E;&#x673A;&#x7968;&#x3011;</font></b></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x56FD;&#x5185;&#x98DE;&#x9A6C;&#x5FB7;&#x91CC;&#x6216;&#x5DF4;&#x585E;&#x7F57;&#x90A3;&#x7684;&#x822A;&#x7A7A;&#x516C;&#x53F8;&#x5F88;&#x591A;&#xFF0C;&#x56FD;&#x5185;&#x6709;&#x56FD;&#x822A;&#x3001;&#x5357;&#x822A;&#x3001;&#x6D77;&#x822A;&#x7B49;&#xFF0C;&#x56FD;&#x9645;&#x7684;&#x6709;&#x8377;&#x5170;&#x7687;&#x5BB6;&#x822A;&#x7A7A;&#x3001;&#x4FC4;&#x822A;&#x3001;&#x6CD5;&#x822A;&#x3001;&#x82AC;&#x822A;&#x3001;&#x5361;&#x5854;&#x5C14;&#x822A;&#x7A7A;&#x3001;&#x571F;&#x8033;&#x5176;&#x822A;&#x7A7A;&#x7B49;&#x7B49;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x9700;&#x8981;&#x8F6C;&#x673A;&#x4E00;&#x6B21;&#xFF0C;&#x4F46;&#x5230;&#x5DF4;&#x585E;&#x7F57;&#x90A3;&#x7684;&#x7968;&#x666E;&#x904D;&#x6BD4;&#x5230;&#x9A6C;&#x5FB7;&#x91CC;&#x7684;&#x8D35;1000&#x5143;&#x5DE6;&#x53F3;&#x3002;</font></div>
<div style="Line-HeiGHT: 21px"><span style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x4E0D;&#x8FC7;&#x9A6C;&#x5FB7;&#x91CC;&#x8FDB;&#xFF0C;&#x5DF4;&#x585E;&#x7F57;&#x90A3;&#x51FA;&#xFF0C;&#x4E0D;&#x8D70;&#x56DE;&#x5934;&#x8DEF;&#xFF0C;&#x53EF;&#x4EE5;&#x5927;&#x5927;&#x7684;&#x8282;&#x7EA6;&#x5B9D;&#x8D35;&#x7684;&#x5047;&#x671F;&#x65F6;&#x95F4;&#xFF0C;&#x8FD8;&#x662F;&#x5F88;&#x503C;&#x5F97;&#x7684;&#x3002;</font></span></div>
</div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3i3X6Ot29" target="_blank"><img name="image_operate_35361430892517395" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3i3X6Ot29" real_src="http://s10.sinaimg.cn/mw690/001Wf5K2gy6S3i3X6Ot29&amp;690" width="690" height="520" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br></font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x6211;&#x4EEC;&#x8FD9;&#x6B21;&#x9009;&#x62E9;&#x4E86;&#x8377;&#x5170;&#x7687;&#x5BB6;&#x822A;&#x7A7A;&#xFF0C;&#x9700;&#x8981;&#x5728;&#x8377;&#x5170;&#x7684;&#x963F;&#x59C6;&#x65AF;&#x7279;&#x4E39;&#x8F6C;&#x673A;&#x3002;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x6211;&#x4EEC;&#x4E70;&#x7684;&#x673A;&#x7968;&#x5F80;&#x8FD4;&#x52A0;&#x8D77;&#x6765;&#x5DEE;&#x4E0D;&#x591A;&#x4EBA;&#x6C11;&#x5E01;&#x4E03;&#x5343;&#x5143;&#xFF0C;&#x5176;&#x5B9E;&#x7968;&#x4EF7;&#x624D;260&#xFF0C;&#x7A0E;&#x5C31;&#x5360;&#x4E86;&#x4E09;&#x5343;&#x591A;&#x3002;&#x3002;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x56FD;&#x9645;&#x673A;&#x7968;&#x3002;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><br></font></div>
<div>
<div><font style="FonT-siZe: 16px">&#x897F;&#x73ED;&#x7259;&#x5883;&#x5185;&#x4F0F;&#x6797;&#x822A;&#x7A7A;&#x7F51;&#x5740;&#xFF1A;http://www.vueling.com/es</font></div>
<div><font style="FonT-siZe: 16px">&#x6211;&#x4EEC;&#x4ECE;&#x683C;&#x62C9;&#x7EB3;&#x8FBE;&#x5230;&#x5DF4;&#x585E;&#x7F57;&#x90A3;&#x9009;&#x62E9;&#x7684;&#x662F;&#x98DE;&#x673A;&#xFF0C;&#x672C;&#x6765;&#x4E5F;&#x60F3;&#x5750;renfe&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x665A;&#x508D;&#x665A;&#x4F3C;&#x4E4E;6&#x70B9;&#x591A;&#x5C31;&#x6CA1;&#x4E86;&#xFF0C;&#x518D;&#x770B;&#x4E86;&#x770B;&#x4F0F;&#x6797;&#x4E0A;&#x7684;&#x4EF7;&#x683C;&#x4E5F;&#x76F8;&#x5DEE;&#x65E0;&#x51E0;&#xFF0C;&#x4E14;&#x65F6;&#x95F4;&#x7701;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4E8E;&#x662F;&#x679C;&#x65AD;&#x5C31;&#x8BA2;&#x4E86;&#x5883;&#x5185;&#x98DE;&#x673A;&#x3002;</font></div>
</div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><br></font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><br></font></div>
</div>
<div>
<div><b><font style="FonT-siZe: 16px">&#x3010;&#x5173;&#x4E8E;&#x5929;&#x6C14;&#x3011;</font></b></div>
<div><font style="FonT-siZe: 16px">&#x90FD;&#x77E5;&#x9053;&#x897F;&#x73ED;&#x7259;&#x662F;&#x4E2A;&#x5E73;&#x5747;&#x6BCF;&#x5E74;&#x6674;&#x5929;&#x8D85;&#x8FC7;300&#x5929;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x51E0;&#x4E4E;&#x4E0D;&#x592A;&#x4E0B;&#x96E8;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">4&#x6708;&#x4EFD;&#x662F;&#x897F;&#x73ED;&#x7259;&#x65C5;&#x6E38;&#x7684;&#x6DE1;&#x5B63;&#xFF0C;&#x4E0D;&#x8FC7;&#x6E29;&#x5EA6;&#x5DEE;&#x4E0D;&#x591A;18-28&#x5EA6;&#xFF0C;&#x975E;&#x5E38;&#x8212;&#x9002;&#xFF0C;&#x7EDD;&#x5BF9;&#x7B97;&#x5F97;&#x4E0A;&#x662F;&#x6C14;&#x5019;&#x5B9C;&#x4EBA;&#x4E86;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#x6211;&#x4EEC;&#x4ECE;&#x9A6C;&#x5FB7;&#x91CC;&#x5165;&#x5883;&#xFF0C;&#x7B97;&#x662F;&#x5168;&#x7A0B;&#x6E29;&#x5EA6;&#x6700;&#x4F4E;&#x70B9;&#xFF0C;&#x98CE;&#x8863;&#x5916;&#x5957;&#x5373;&#x53EF;&#x3002;&#x585E;&#x7EF4;&#x5229;&#x4E9A;&#xFF0C;&#x6E29;&#x5EA6;&#x660E;&#x663E;&#x5347;&#x9AD8;&#xFF0C;&#x5149;&#x817F;&#x7A7F;&#x88D9;&#x5B50;&#x90FD;ok&#x3002;&#x518D;&#x5230;&#x74E6;&#x4F26;&#x897F;&#x4E9A;&#xFF0C;&#x6E29;&#x5EA6;&#x8FBE;&#x5230;&#x6700;&#x9AD8;&#xFF0C;&#x4E2D;&#x5348;&#x7684;&#x65F6;&#x5019;&#x77ED;&#x8896;&#x77ED;&#x88E4;&#x90FD;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#x897F;&#x73ED;&#x7259;&#x7684;&#x5929;&#x6C14;&#x666E;&#x904D;&#x504F;&#x5E72;&#x71E5;&#xFF0C;&#x65E9;&#x665A;&#x6E29;&#x5DEE;&#x5927;&#xFF0C;&#x968F;&#x8EAB;&#x5E26;&#x4E00;&#x4EF6;&#x5C0F;&#x5F00;&#x886B;&#x6216;&#x8005;&#x5C0F;&#x5916;&#x5957;&#x51C6;&#x6CA1;&#x9519;&#x7684;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><b><font style="FonT-siZe: 16px">&#x3010;&#x65F6;&#x5DEE;&#x4E0E;&#x6C47;&#x7387;&#x3011;</font></b></div>
<div><font style="FonT-siZe: 16px">1.&#x897F;&#x73ED;&#x7259;&#x4E0E;&#x4E2D;&#x56FD;&#x65F6;&#x5DEE;&#x590F;&#x5929;&#x4E3A;6&#x5C0F;&#x65F6;&#xFF0C;&#x51AC;&#x5929;&#x4E3A;7&#x5C0F;&#x65F6;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">2.&#x897F;&#x73ED;&#x7259;&#x548C;&#x8461;&#x8404;&#x7259;&#x4F7F;&#x7528;&#x6B27;&#x5143;&#xFF0C;&#x5EFA;&#x8BAE;&#x51FA;&#x56FD;&#x524D;&#x6362;&#x597D;&#x6240;&#x9700;&#x6B27;&#x5143;&#xFF0C;&#x76EE;&#x524D;&#x4EBA;&#x6C11;&#x5E01;&#x5BF9;&#x6B27;&#x5143;&#x7684;&#x6C47;&#x7387;&#x5728;6.9&#xFF1A;1&#x5DE6;&#x53F3;&#xFF0C;&#x662F;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x5212;&#x7B97;&#x554A;&#xFF0C;&#x6B27;&#x5143;&#x7684;&#x6301;&#x7EED;&#x8D2C;&#x503C;&#x4E5F;&#x5E26;&#x52A8;&#x4E86;&#x6574;&#x4E2A;&#x6B27;&#x6D32;&#x7684;&#x65C5;&#x6E38;&#x548C;&#x8D2D;&#x7269;&#x4EA7;&#x4E1A;&#x3002;</font></div>
</div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div>
<div style="Line-HeiGHT: 21px"><b><font style="FonT-siZe: 16px">&#x3010;&#x65C5;&#x884C;&#x4E2D;&#x7684;&#x4E0A;&#x7F51;&#x3011;</font></b></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x9664;&#x4E86;&#x8D2D;&#x4E70;&#x5F53;&#x5730;&#x7684;&#x7535;&#x8BDD;&#x5361;&#x4EE5;&#x5916;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x5728;&#x56FD;&#x5185;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5728;&#x6DD8;&#x5B9D;&#x4E0A;&#x79DF;&#x597D;&#x79FB;&#x52A8;wifi&#xFF0C;&#x53EF;&#x4EE5;&#x7701;&#x53BB;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x4E0B;&#x98DE;&#x673A;&#x5F00;&#x673A;&#x5C31;&#x80FD;&#x7528;&#xFF0C;&#x76F8;&#x5173;&#x7684;wifi&#x54C1;&#x724C;&#x5F88;&#x591A;&#xFF0C;&#x6211;&#x8FD9;&#x6B21;&#x79DF;&#x7528;&#x7684;&#x662F;&#x201C;&#x6F2B;&#x6E38;&#x5B9D;&#x201D;wifi</font></div>
</div>
<div><font size="+0"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3ij12Xt17" target="_blank"><img name="image_operate_1111430893321480" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3ij12Xt17" real_src="http://s8.sinaimg.cn/mw690/001Wf5K2gy6S3ij12Xt17&amp;690" width="690" height="518" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<span style="FonT-FAMiLY: &#x5B8B;&#x4F53;"><font style="FonT-siZe: 16px">&#x6F2B;&#x6E38;&#x5B9D;&#x6839;&#x636E;&#x56FD;&#x5BB6;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x4EF7;&#x683C;&#x4E5F;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#xFF0C;&#x76EE;&#x524D;<span>49</span>&#x4E2A;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x533A;&#x90FD;&#x53EF;&#x4EE5;&#x7528;&#x3002;&#x4E0D;&#x9650;&#x6D41;&#x91CF;&#xFF0C;&#x53EF;&#x4EE5;&#x591A;&#x4EBA;&#x4F7F;&#x7528;&#xFF0C;&#x8FD8;&#x662F;&#x5F88;&#x5212;&#x7B97;&#xFF0C;&#x8FD9;&#x91CC;&#x9700;&#x8981;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x6F2B;&#x6E38;&#x5B9D;&#x7684;&#x8BA1;&#x8D39;&#x662F;&#x6309;&#x4E00;&#x5929;<span>24</span>&#x5C0F;&#x65F6;&#x8FD9;&#x6837;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x65E9;&#x4E0A;<span>8</span>&#x70B9;&#x5F00;&#x673A;&#x5230;&#x7B2C;&#x4E8C;&#x5929;&#x65E9;&#x4E0A;<span>8</span>&#x70B9;&#x7B97;&#x4E00;&#x5929;&#xFF0C;&#x6BCF;<span>24</span>&#x5C0F;&#x65F6;&#x90FD;&#x4F1A;&#x786E;&#x8BA4;&#x4E00;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x5408;&#x7406;&#x8BA1;&#x7B97;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x53EF;&#x4EE5;&#x7701;&#x53BB;&#x4E2D;&#x95F4;&#x7684;&#x4E00;&#x4E9B;&#x4EA4;&#x53C9;&#x65F6;&#x95F4;&#xFF0C;&#x4F60;&#x61C2;&#x7684;&#xFF1A;&#xFF09;</font></span></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3iiXxCt9d" target="_blank"><img name="image_operate_46941430893531355" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3iiXxCt9d" real_src="http://s14.sinaimg.cn/mw690/001Wf5K2gy6S3iiXxCt9d&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br style="Line-HeiGHT: 21px"></font></div>
<div>
<p align="left"><span style="FonT-siZe: 12pt; FonT-FAMiLY: &#x5B8B;&#x4F53;; mso-bidi-font-family: &#x5B8B;&#x4F53;; mso-font-kerning: 0pt">
&#x7F51;&#x901F;&#x6760;&#x6760;&#x7684;&#xFF0C;&#x5F00;&#x673A;&#x540E;&#x4F1A;&#x81EA;&#x52A8;&#x8BC6;&#x522B;&#x73B0;&#x5728;&#x7684;&#x6240;&#x5728;&#x56FD;&#x5BB6;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#x5F88;&#x65B9;&#x4FBF;&#x643A;&#x5E26;&#xFF0C;&#x6709;<span>wifi</span>&#x7F51;&#x7EDC;&#x540E;&#xFF0C;<span>google
map</span>&#x5404;&#x79CD;&#x4EFB;&#x6027;&#x5F00;&#x542F;&#xFF0C;&#x975E;&#x5E38;&#x597D;&#x7528;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x8D70;&#x4E22;&#x5566;&#x3002;&#x6F2B;&#x6E38;&#x5B9D;&#x7684;&#x7535;&#x91CF;&#x4E5F;&#x5F88;&#x7ED9;&#x529B;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x65E9;&#x4E0A;<span>9</span>&#xFF1A;<span>00</span>&#x591A;&#x62D4;&#x4E0B;&#x5145;&#x7535;&#x5668;&#xFF0C;&#x5230;&#x4E0B;&#x5348;<span>5:00</span>&#x591A;&#x624D;&#x4F1A;&#x6CA1;&#x7535;&#xFF0C;&#x63A5;&#x4E0A;&#x5145;&#x7535;&#x5B9D;&#x5C31;&#x5168;&#x7A0B;&#x65E0;&#x5FE7;&#x4E86;&#x3002;</span></p>
</div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div>
<div style="Line-HeiGHT: 21px">
<div><b><font style="FonT-siZe: 16px">&#x3010;&#x4EA4;&#x901A;&#x95EE;&#x9898;&#x3011;</font></b></div>
<div><font style="FonT-siZe: 16px">&#x897F;&#x73ED;&#x7259;&#x516C;&#x5171;&#x4EA4;&#x901A;&#x5F88;&#x65B9;&#x4FBF;&#xFF0C;&#x5EFA;&#x8BAE;&#x81EA;&#x7531;&#x884C;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x4E58;&#x5750;&#x516C;&#x5171;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#x4E58;&#x5750;&#x98DE;&#x673A;&#x3001;&#x57CE;&#x9645;&#x94C1;&#x8DEF;&#x3001;&#x957F;&#x9014;&#x5927;&#x5DF4;&#x90FD;&#x5F88;&#x4FBF;&#x5229;&#xFF0C;&#x897F;&#x73ED;&#x7259;&#x56FD;&#x94C1;&#x540D;&#x662F;RENFE&#xFF0C;&#x5B98;&#x7F51;&#xFF1A;http://www.renfe.com/&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#x5728;&#x56FD;&#x5185;&#x5C31;&#x53EF;&#x4EE5;&#x63D0;&#x524D;&#x8D2D;&#x4E70;&#x597D;&#x8F66;&#x7968;&#xFF0C;&#x51FA;&#x884C;&#x524D;&#x52A1;&#x5FC5;&#x63D0;&#x524D;&#x505A;&#x597D;&#x4EA4;&#x901A;&#x7684;&#x653B;&#x7565;&#xFF0C;&#x624D;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x4F60;&#x7684;&#x884C;&#x7A0B;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div>
<div style="Line-HeiGHT: 21px">
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3oIzUVq30" target="_blank"><img name="image_operate_77171430894216171" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3oIzUVq30" real_src="http://s1.sinaimg.cn/mw690/001Wf5K2gy6S3oIzUVq30&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
&#x5728;&#x7F51;&#x4E0A;&#x8BA2;&#x597D;&#x8F66;&#x7968;&#xFF0C;&#x7136;&#x540E;&#x7528;A4&#x7EB8;&#x6253;&#x5370;&#x51FA;&#x6765;&#x5C31;&#x53EF;&#x4EE5;&#x7B49;&#x540C;&#x4E8E;&#x6B63;&#x5F0F;&#x8F66;&#x7968;&#x76F4;&#x63A5;&#x5750;&#x8F66;&#xFF0C;&#x5F88;&#x65B9;&#x4FBF;<br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3oIwU20dc" target="_blank"><img name="image_operate_82731430894216932" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3oIwU20dc" real_src="http://s13.sinaimg.cn/mw690/001Wf5K2gy6S3oIwU20dc&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
&#x5982;&#x679C;&#x662F;&#x73B0;&#x573A;&#x4E70;&#x7968;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x5C0F;&#x5C0F;&#x7684;&#x8F66;&#x7968;&#xFF0C;&#x6B64;&#x6B21;&#x884C;&#x7A0B;&#x4E0B;&#x6765;&#xFF0C;&#x5176;&#x5B9E;&#x897F;&#x73ED;&#x7259;&#x94C1;&#x8DEF;&#x7684;&#x7A7A;&#x5EA7;&#x7387;&#x8FD8;&#x662F;&#x633A;&#x9AD8;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x63D0;&#x524D;&#x8BA2;&#x597D;&#x7EBF;&#x8DEF;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4E34;&#x65F6;&#x6539;&#x53D8;&#x7EBF;&#x8DEF;&#xFF0C;&#x4E34;&#x65F6;&#x5230;&#x8F66;&#x7AD9;&#x4E70;&#x7968;&#x4E5F;&#x662F;OK&#x7684;&#x3002;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x8F66;&#x7AD9;&#x6709;&#x81EA;&#x52A9;&#x552E;&#x7968;&#x673A;&#x548C;&#x67DC;&#x53F0;&#xFF0C;&#x67DC;&#x53F0;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x90FD;&#x4F1A;&#x8BF4;&#x82F1;&#x8BED;&#xFF0C;&#x5F88;&#x65B9;&#x4FBF;&#x3002;</font></div>
</div>
</div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3oIpZ8eaa" target="_blank"><img name="image_operate_41221430894217034" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3oIpZ8eaa" real_src="http://s11.sinaimg.cn/mw690/001Wf5K2gy6S3oIpZ8eaa&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<span style="Line-HeiGHT: 21px">RENFE&#x7684;&#x8F66;&#x7AD9;~</span><br>
<br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3oIsoh321" target="_blank"><img name="image_operate_18761430894222510" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3oIsoh321" real_src="http://s2.sinaimg.cn/mw690/001Wf5K2gy6S3oIsoh321&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
&#x5934;&#x5C3E;&#x76F8;&#x63A5;&#x7684;&#x5F88;&#x6709;&#x7231;&#x7684;RENFE~~</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
</div>
</div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3pfLtx38d" target="_blank"><img name="image_operate_9471430894296023" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3pfLtx38d" real_src="http://s14.sinaimg.cn/mw690/001Wf5K2gy6S3pfLtx38d&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
&#x5728;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x5E02;&#x5185;&#x7684;&#x4EA4;&#x901A;&#x4E3B;&#x8981;&#x9760;&#x516C;&#x4EA4;&#x548C;&#x5730;&#x94C1;&#xFF0C;&#x548C;&#x65E5;&#x672C;&#x4E00;&#x6837;&#xFF0C;&#x897F;&#x73ED;&#x7259;&#x7684;&#x516C;&#x4EA4;&#x8F66;&#x5341;&#x5206;&#x4EBA;&#x6027;&#x5316;&#xFF0C;&#x5230;&#x7AD9;&#x540E;&#x6574;&#x4E2A;&#x8F66;&#x8EAB;&#x4F1A;&#x671D;&#x65C5;&#x5BA2;&#x4E0A;&#x8F66;&#x7684;&#x65B9;&#x5411;&#x503E;&#x659C;&#xFF0C;&#x65B9;&#x4FBF;&#x5927;&#x5BB6;&#x4E0A;&#x4E0B;&#x8F66;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#x81F3;&#x4E8E;&#x7EBF;&#x8DEF;&#x9009;&#x62E9;&#xFF0C;&#x76F4;&#x63A5;&#x7528;GOOGLE MAP
&#x5C31;&#x53EF;&#x4EE5;&#x67E5;&#x8BE2;&#x4E86;&#x3002;<br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3pfOWl705" target="_blank"><img name="image_operate_17591430894392111" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3pfOWl705" real_src="http://s6.sinaimg.cn/mw690/001Wf5K2gy6S3pfOWl705&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
&#x516C;&#x4EA4;&#x8F66;&#x7AD9;&#x65C1;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x7535;&#x5B50;&#x663E;&#x793A;&#x724C;&#xFF0C;&#x663E;&#x793A;&#x5373;&#x5C06;&#x5230;&#x6765;&#x7684;&#x4E09;&#x8F86;&#x8F66;&#x7684;&#x8F66;&#x6B21;&#x548C;&#x9884;&#x8BA1;&#x5230;&#x8FBE;&#x65F6;&#x95F4;&#xFF08;&#x4E5F;&#x8BB8;&#x662F;&#x7531;&#x4E8E;&#x5C4F;&#x5E55;&#x9891;&#x95EA;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x76F8;&#x673A;&#x62CD;&#x51FA;&#x7684;&#x5B57;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#xFF0C;&#x73B0;&#x573A;&#x770B;&#x662F;&#x5B8C;&#x6574;&#x7684;&#xFF09;<br>

<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3pfSaEvd7" target="_blank"><img name="image_operate_12191430894393627" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3pfSaEvd7" real_src="http://s8.sinaimg.cn/mw690/001Wf5K2gy6S3pfSaEvd7&amp;690" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
&#x516C;&#x4EA4;&#x8F66;&#x7968;~~</font></div>
<div><font style="FonT-siZe: 16px">&#x4E0A;&#x8F66;&#x548C;&#x53F8;&#x673A;&#x4E70;&#x7968;&#xFF0C;&#x7136;&#x540E;&#x4F1A;&#x7ED9;&#x8FD9;&#x6837;&#x7684;&#x6536;&#x636E;&#x5C0F;&#x7968;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div>
<div><font size="+0"><font style="FonT-siZe: 16px"><span style="Line-HeiGHT: 24px">&#x3010;&#x5730;&#x94C1;&#x3011;&#xFF1A;&#x5728;&#x9A6C;&#x5FB7;&#x91CC;&#x548C;&#x5DF4;&#x585E;&#x7F57;&#x90A3;&#xFF0C;&#x5730;&#x4E0B;&#x94C1;&#x662F;&#x6700;&#x65B9;&#x4FBF;&#x7A7F;&#x68AD;&#x5DF4;&#x585E;&#x7F57;&#x62FF;&#x7684;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#xFF0C;&#x6709;&#x591A;&#x6761;&#x8DEF;&#x7EBF;&#xFF0C;&#x5747;&#x4EE5;&#x989C;&#x8272;&#x8FA8;&#x522B;&#xFF0C;&#x800C;&#x4E14;&#x8DEF;&#x7EBF;&#x7F51;&#x4E0D;&#x590D;&#x6742;&#xFF0C;&#x53EF;&#x591A;&#x591A;&#x5229;&#x7528;&#x3002;&#x5730;&#x4E0B;&#x94C1;&#x8DEF;&#x7EBF;&#x56FE;&#x53EF;&#x65C5;&#x6E38;&#x4E2D;&#x5FC3;&#x6216;&#x5730;&#x4E0B;&#x94C1;&#x552E;&#x7968;&#x5904;&#x53D6;&#x3002;</span></font></font></div>
<div style="FonT-siZe: 16px"><br></div>
</div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div>
<div style="Line-HeiGHT: 21px"><b><font style="FonT-siZe: 16px">&#x3010;&#x9152;&#x5E97;&#x3011;</font></b></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x6B27;&#x6D32;&#x57FA;&#x4E8E;&#x73AF;&#x4FDD;&#x7406;&#x5FF5;&#xFF0C;&#x53EA;&#x63D0;&#x4F9B;&#x6D17;&#x53D1;&#x6DB2;&#x3001;&#x6C90;&#x6D74;&#x9732;&#xFF0C;&#x5F88;&#x5C11;&#x63D0;&#x4F9B;&#x6D17;&#x6F31;&#x7528;&#x54C1;&#x53CA;&#x62D6;&#x978B;&#xFF0C;&#x9152;&#x5E97;&#x90FD;&#x4E0D;&#x63D0;&#x4F9B;&#x70ED;&#x6C34;&#xFF0C;&#x6709;&#x4E2A;&#x522B;&#x9152;&#x5E97;&#x4F1A;&#x63D0;&#x4F9B;&#x63D2;&#x7535;&#x5F0F;&#x70ED;&#x6C34;&#x58F6;&#x3002;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x5173;&#x4E8E;&#x9884;&#x8BA2;&#x9152;&#x5E97;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x63A8;&#x8350;&#x5927;&#x5BB6;&#x5728;&#x51E0;&#x4E2A;&#x77E5;&#x540D;&#x7684;&#x9152;&#x5E97;&#x9884;&#x8BA2;&#x7F51;&#x7AD9;&#x4E0A;&#x591A;&#x6BD4;&#x6BD4;&#x4EF7;&#xFF0C;&#x5982;&#x643A;&#x7A0B;&#x3001;BOOKING&#x548C;HOTELS&#xFF0C;&#x5176;&#x5B9E;&#x8FD8;&#x662F;&#x4F1A;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5DEE;&#x4EF7;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x8BC4;&#x4EF7;&#xFF0C;&#x591A;&#x6BD4;&#x5BF9;&#x4E5F;&#x662F;&#x5F88;&#x597D;&#x7684;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x53BB;&#x9152;&#x5E97;&#x81EA;&#x5DF1;&#x7684;&#x5B98;&#x7F51;&#x4F1A;&#x770B;&#x5230;&#x66F4;&#x591A;&#x7684;&#x7EC6;&#x8282;&#x56FE;&#x7247;&#xFF0C;&#x9884;&#x5B9A;&#x4EF7;&#x683C;&#x6709;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x60CA;&#x559C;&#x591A;&#x591A;&#x54E6;&#xFF01;</font></div>
<div style="Line-HeiGHT: 21px">
<p style="FonT-FAMiLY: &apos;lucida Grande&apos;, Verdana, &apos;Microsoft YaHei&apos;; Line-HeiGHT: 23px; BACKGroUnD-CoLor: rgb(255,255,255)">
<font style="FonT-siZe: 16px">chic<span style="FonT-FAMiLY: simsun">&#x7684;&#x5B98;&#x65B9;&#x5FAE;&#x535A;&#xFF1A;</span><a href="http://www.weibo.com/thechiccollection/" target="_blank">@&#x73AF;&#x7403;CHIC&#x9152;&#x5E97;&#x8054;&#x76DF;_</a></font></p>
<p style="FonT-FAMiLY: &apos;lucida Grande&apos;, Verdana, &apos;Microsoft YaHei&apos;; Line-HeiGHT: 23px; BACKGroUnD-CoLor: rgb(255,255,255)">
<font style="FonT-siZe: 16px"><span style="FonT-FAMiLY: simsun">&#x7F51;&#x7AD9;&#xFF1A;</span>&#xA0;<wbr><a href="http://www.chiccollection.com/" target="_blank">http://www.chiccollection.com/</a></font></p>
<p style="FonT-FAMiLY: &apos;lucida Grande&apos;, Verdana, &apos;Microsoft YaHei&apos;; Line-HeiGHT: 23px; BACKGroUnD-CoLor: rgb(255,255,255)">
<font style="FonT-siZe: 16px">&#x7F51;&#x4E0A;&#x9884;&#x8BA2;&#x9152;&#x5E97;&#x623F;&#x95F4;&#x7684;&#x9875;&#x9762;&#xFF1A;<a href="http://www.chiccollection.com/a-new-chic-era-online-booking-engine-goes-live/" target="_blank">http://www.chiccollection.com/a-new-chic-era-online-booking-engine-goes-live/</a></font></p>
<p style="FonT-FAMiLY: &apos;lucida Grande&apos;, Verdana, &apos;Microsoft YaHei&apos;; Line-HeiGHT: 23px; BACKGroUnD-CoLor: rgb(255,255,255)">
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3xh3ksOe2" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_75921430904173280" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3xh3ksOe2" real_src="http://s3.sinaimg.cn/mw690/001Wf5K2gy6S3xh3ksOe2&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></font></a></p>
</div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x6B64;&#x6B21;&#x884C;&#x7A0B;&#xFF0C;&#x7279;&#x522B;&#x8981;&#x63A8;&#x8350;&#x6211;&#x4EEC;&#x5728;&#x5DF4;&#x585E;&#x7F57;&#x90A3;&#x7684;&#x9152;&#x5E97;&#xFF0C;Pulitzer&#x666E;&#x5229;&#x7B56;&#x9152;&#x5E97;&#x662F;&#x6B64;&#x6B21;&#x897F;&#x73ED;&#x7259;&#x884C;&#x7684;&#x6700;&#x7231;&#x7684;&#x9152;&#x5E97;&#xFF0C;&#x590D;&#x53E4;&#x7684;&#x9152;&#x5E97;&#x8BBE;&#x8BA1;&#xFF0C;&#x6B63;&#x5BF9;&#x52A0;&#x6CF0;&#x7F57;&#x5C3C;&#x4E9A;&#x5E7F;&#x573A;&#x7684;&#x9633;&#x53F0;&#xFF0C;&#x8D85;&#x4EB2;&#x5207;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x5404;&#x79CD;&#x8D34;&#x5FC3;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x8FD8;&#x6709;&#x624B;&#x5DE5;&#x997C;&#x5E72;&#xFF0C;&#x5DE7;&#x514B;&#x529B;&#x548C;&#x6B22;&#x8FCE;&#x4FE1;&#xFF0C;&#x623F;&#x95F4;&#x7684;&#x6E10;&#x53D8;&#x7684;&#x706F;&#x5149;&#x8BBE;&#x8BA1;&#x548C;&#x70ED;&#x6C34;&#x58F6;&#x4E5F;&#x8981;&#x7ED9;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x8D5E;&#xFF01;<br>

<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3xha6p98f" target="_blank"><img name="image_operate_98731430904173792" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3xha6p98f" real_src="http://s16.sinaimg.cn/mw690/001Wf5K2gy6S3xha6p98f&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
&#x623F;&#x95F4;&#x7684;&#x9633;&#x53F0;&#x770B;&#x51FA;&#x53BB;&#xFF0C;&#x5176;&#x5B9E;&#xFF0C;&#x5728;&#x6B27;&#x6D32;&#x65C5;&#x884C;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x7684;&#x9884;&#x5B9A;&#x6709;&#x6CBF;&#x8857;&#x9633;&#x53F0;&#x7684;&#x9152;&#x5E97;&#xFF0C;&#x7AEF;&#x676F;&#x5496;&#x5561;&#x7AD9;&#x5728;&#x9633;&#x53F0;&#x773A;&#x671B;&#x5E02;&#x4E2D;&#x5FC3;&#x7684;&#x52A0;&#x6CF0;&#x7F57;&#x5C3C;&#x4E9A;&#x5E7F;&#x573A;&#xFF0C;&#x4EAB;&#x53D7;&#x9633;&#x5149;&#xFF0C;&#x4EAB;&#x53D7;&#x897F;&#x73ED;&#x7259;&#x5E26;&#x6765;&#x7684;&#x65B0;&#x5947;&#x4E0E;&#x9B54;&#x529B;&#xFF0C;&#x7231;&#x4E0A;&#x5DF4;&#x585E;&#x7F57;&#x7EB3;&#xFF0C;&#x4ECE;&#x7231;&#x4E0A;&#x4E00;&#x4E2A;&#x7F8E;&#x597D;&#x7684;&#x6E05;&#x6668;&#x5F00;&#x59CB;~<br>

<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3xheAOq06" target="_blank"><img name="image_operate_20141430904174173" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3xheAOq06" real_src="http://s7.sinaimg.cn/mw690/001Wf5K2gy6S3xheAOq06&amp;690" width="690" height="461" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
&#x9152;&#x5E97;&#x7684;&#x6B22;&#x8FCE;&#x4FE1;&#xFF0C;&#x624B;&#x5DE5;&#x997C;&#x5E72;&#xFF0C;&#x8FD8;&#x6709;&#x5206;&#x7537;&#x5973;&#x7684;&#x6D17;&#x6F31;&#x7528;&#x54C1;&#x5F88;&#x8D34;&#x5FC3;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x5168;&#x7A0B;&#x4E00;&#x5BB6;&#x6709;&#x63D0;&#x4F9B;&#x70ED;&#x6C34;&#x58F6;&#x7684;&#x9152;&#x5E97;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;<span style="Line-HeiGHT: 21px">&#x73AF;&#x7403;CHIC&#x9152;&#x5E97;&#x8054;&#x76DF;&#x65D7;&#x4E0B;&#x7684;&#x9152;&#x5E97;&#x90FD;&#x633A;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x51FA;&#x884C;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x4F18;&#x5148;&#x8003;&#x8651;&#x9009;&#x62E9;&#x3002;</span><br>

<br>
<br></font>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3xhmEjT71" target="_blank"><img name="image_operate_881430904174583" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3xhmEjT71" real_src="http://s2.sinaimg.cn/mw690/001Wf5K2gy6S3xhmEjT71&amp;690" width="690" height="462" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
&#x9152;&#x5E97;&#x7684;&#x5927;&#x5802;&#x662F;&#x51F9;&#x9020;&#x578B;&#x62CD;&#x7167;&#x7684;&#x597D;&#x5730;&#x65B9;~</font></div>
<font style="FonT-siZe: 16px"><br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3xhipZ953" target="_blank"><img name="image_operate_32471430904175114" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3xhipZ953" real_src="http://s4.sinaimg.cn/mw690/001Wf5K2gy6S3xhipZ953&amp;690" width="690" height="486" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
&#x65E9;&#x9910;&#x5385;~<br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3xh7dbC7c" target="_blank"><img name="image_operate_82981430903582844" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3xh7dbC7c" real_src="http://s13.sinaimg.cn/mw690/001Wf5K2gy6S3xh7dbC7c&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
&#x6000;&#x5FF5;Pulitzer&#x666E;&#x5229;&#x7B56;&#x9152;&#x5E97;&#x90A3;&#x5B89;&#x9759;&#x7684;&#x6E05;&#x6668;&#x65F6;&#x5149;&#xFF0C;&#x5750;&#x5728;&#x8212;&#x670D;&#x7684;&#x7A97;&#x53F0;&#x8FB9;&#xFF0C;&#x6C90;&#x6D74;&#x6E29;&#x548C;&#x7684;&#x9633;&#x5149;&#xFF0C;&#x5E26;&#x7740;&#x6DE1;&#x6DE1;&#x7684;&#x6175;&#x61D2;&#xFF0C;&#x5403;&#x4E00;&#x4E2A;&#x725B;&#x89D2;&#x5305;&#xFF0C;&#x54C1;&#x4E00;&#x7247;&#x897F;&#x73ED;&#x7259;&#x706B;&#x817F;&#xFF0C;&#x7136;&#x540E;&#x6574;&#x7406;&#x597D;&#x5FC3;&#x60C5;&#xFF0C;&#x5F00;&#x59CB;&#x4E00;&#x5929;&#x7684;&#x65C5;&#x884C;&#x3002;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><br></font></div>
</div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><b><font style="FonT-siZe: 16px"><br></font></b></div>
<div><b><font style="FonT-siZe: 16px">&#x3010;&#x5883;&#x5916;&#x81EA;&#x52A9;&#x6E38;APP&#x3011;</font></b></div>
<div><font style="FonT-siZe: 16px">&#x897F;&#x73ED;&#x7259;&#x662F;&#x975E;&#x82F1;&#x8BED;&#x56FD;&#x5BB6;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x8BA1;&#x5212;&#x81EA;&#x52A9;&#x6E38;&#x7684;&#x65F6;&#x5019;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x6837;&#x4F1A;&#x62C5;&#x5FC3;&#x8BED;&#x8A00;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5176;&#x5B9E;&#x5173;&#x4E8E;&#x5883;&#x5916;&#x81EA;&#x52A9;&#x6E38;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x5F88;&#x591A;&#x5F88;&#x597D;&#x7528;&#x7684;APP&#x63A8;&#x8350;&#xFF0C;&#x6BD4;&#x5982;&#x201C;<b>&#x4E38;&#x5B50;&#x5730;&#x7403;</b>&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x6B3E;&#x4E13;&#x95E8;&#x7684;&#x5883;&#x5916;&#x81EA;&#x52A9;&#x6E38;&#x7684;&#x5C0F;&#x5DE5;&#x5177;&#xFF0C;&#x4E0A;&#x9762;&#x53EF;&#x4EE5;&#x8054;&#x7CFB;&#x5230;&#x5F53;&#x5730;&#x751F;&#x6D3B;&#x7684;&#x534E;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x8054;&#x7CFB;&#x4ED6;&#x4EEC;&#x6C42;&#x52A9;&#x653B;&#x7565;&#x6216;&#x8005;&#x652F;&#x4ED8;&#x4E00;&#x5B9A;&#x7684;&#x8D39;&#x7528;&#x8058;&#x8BF7;&#x4ED6;&#x4EEC;&#x4F5C;&#x4E3A;&#x65C5;&#x884C;&#x7684;&#x5411;&#x5BFC;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px">&#x521D;&#x8BD5;&#x4E0B;&#x6765;&#xFF0C;&#x603B;&#x4F53;&#x611F;&#x89C9;&#x90FD;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x8FD9;&#x79CD;&#x6709;&#x5F53;&#x5730;&#x4EBA;&#x5E26;&#x7740;&#x73A9;&#x7684;&#x611F;&#x89C9;&#x66F4;&#x6DF1;&#x5165;&#xFF0C;&#x7EBF;&#x8DEF;&#x5B8C;&#x5168;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x597D;&#x5236;&#x5B9A;&#x3002;&#x5F53;&#x5730;&#x7684;&#x666F;&#x70B9;&#x4EA4;&#x901A;&#x95EE;&#x9898;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x95EE;&#x4ED6;&#x4EEC;&#xFF0C;&#x7F51;&#x7AD9;&#x8D2D;&#x7968;&#x8BED;&#x8A00;&#x4E0D;&#x901A;&#x4E0D;&#x592A;&#x4F1A;&#x64CD;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x53EF;&#x4EE5;&#x8BE2;&#x95EE;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x4F1A;&#x50CF;&#x5BFC;&#x6E38;&#x90A3;&#x6837;&#x5E26;&#x53BB;&#x4E0D;&#x8BE5;&#x53BB;&#x7684;&#x8D2D;&#x7269;&#x70B9;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x63A8;&#x8350;&#x7ED9;&#x5883;&#x5916;&#x81EA;&#x52A9;&#x6E38;&#x7ECF;&#x9A8C;&#x4E0D;&#x8DB3;&#x7684;&#x670B;&#x53CB;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3osjCXPfd" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_67031430893646424" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3osjCXPfd" real_src="http://s14.sinaimg.cn/mw690/001Wf5K2gy6S3osjCXPfd&amp;690" width="690" height="402" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></font></a></div>
<div><font style="FonT-siZe: 16px">&#x4E0A;&#x9762;&#x7684;&#x4E09;&#x5F20;&#x62FC;&#x56FE;&#x662F;&#x4E38;&#x5B50;&#x5730;&#x7403;app&#x9875;&#x9762;&#x7684;&#x622A;&#x5C4F;</font></div>
<div><font style="FonT-siZe: 16px">&#x4E0B;&#x8F7D;&#x597D;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x9009;&#x76EE;&#x7684;&#x5730;&#x56FD;&#x5BB6;--&#x57CE;&#x5E02;--&#x770B;&#x5411;&#x5BFC;&#x7684;&#x4E2A;&#x4EBA;&#x7B80;&#x4ECB;--&#x9009;&#x62E9;&#x5411;&#x5BFC;--&#x53D6;&#x5F97;&#x8054;&#x7EDC;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<font style="FonT-siZe: 16px"><br></font>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3pCnbDC0c" target="_blank"><img name="image_operate_691430904172123" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3pCnbDC0c" real_src="http://s13.sinaimg.cn/mw690/001Wf5K2gy6S3pCnbDC0c&amp;690" width="690" height="463" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
&#x6211;&#x4EEC;&#x8FD9;&#x6B21;&#x9009;&#x4E86;&#x56DB;&#x4E2A;&#x5411;&#x5BFC;&#x966A;&#x540C;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x5728;&#x897F;&#x73ED;&#x7259;&#x7684;&#x534E;&#x4EBA;&#x7559;&#x5B66;&#x751F;&#xFF1A;&#x9A6C;&#x5FB7;&#x91CC;&#x7684;&#x6C88;&#x6770;&#xFF0C;&#x5DF4;&#x585E;&#x7F57;&#x90A3;&#x7684;&#x5E38;&#x5FC3;&#x60A6;&#xFF0C;&#x585E;&#x7EF4;&#x5229;&#x4E9A;&#x7684;&#x5468;&#x851A;&#xFF0C;&#x683C;&#x62C9;&#x7EB3;&#x8FBE;&#x7684;&#x90A2;&#x7433;&#x7433;&#xFF0C;&#x611F;&#x89C9;&#x90FD;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x4F1A;&#x5728;&#x540E;&#x7EED;&#x7684;&#x6E38;&#x8BB0;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font>
<div><b><font style="FonT-siZe: 16px">&#x3010;&#x5173;&#x4E8E;&#x8D2D;&#x7269;&#x548C;&#x9000;&#x7A0E;&#x3011;</font></b></div>
<div><font style="FonT-siZe: 16px">&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x897F;&#x73ED;&#x7259;&#x662F;&#x4EC5;&#x6B21;&#x4E8E;&#x5E0C;&#x814A;&#x7684;&#x4F4E;&#x7269;&#x4EF7;&#x6B27;&#x6D32;&#x56FD;&#x5BB6;&#xFF0C;&#x4E00;&#x4E9B;&#x6CD5;&#x56FD;&#x7684;&#x5962;&#x4F88;&#x54C1;&#x54C1;&#x724C;&#x5728;&#x897F;&#x73ED;&#x7259;&#x7684;&#x5B9A;&#x4EF7;&#x8981;&#x6BD4;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x4F4E;&#x51E0;&#x5341;&#x6B27;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3zZjfTP59" target="_blank"><img name="image_operate_87171430904205419" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3zZjfTP59" real_src="http://s10.sinaimg.cn/mw690/001Wf5K2gy6S3zZjfTP59&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<span style="Line-HeiGHT: 21px">&#x897F;&#x73ED;&#x7259;&#x7684;&#x77E5;&#x540D;&#x670D;&#x88C5;&#x591A;&#x7684;&#x6570;&#x4E0D;&#x6E05;&#xFF0C;&#x5C31;&#x62FF;&#x8457;&#x540D;&#x5E73;&#x6C11;&#x54C1;&#x724C;ZARA&#x4E3E;&#x4F8B;&#xFF0C;&#x5728;&#x897F;&#x73ED;&#x7259;&#x7684;&#x5B9A;&#x4EF7;&#x662F;&#x56FD;&#x5185;&#x7684;&#x4E00;&#x534A;&#x5DE6;&#x53F3;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x6625;&#x590F;&#x6B3E;&#x8863;&#x670D;&#x88D9;&#x5B50;&#x90FD;&#x5728;10-30&#x6B27;&#x4E4B;&#x95F4;&#x3002;</span><br>

<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3zZlWgM80" target="_blank"><img name="image_operate_19281430904205117" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3zZlWgM80" real_src="http://s1.sinaimg.cn/mw690/001Wf5K2gy6S3zZlWgM80&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<span style="Line-HeiGHT: 21px">&#x8FD8;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x8D2D;&#x4E70;&#x7684;&#x5C31;&#x662F;&#x897F;&#x73ED;&#x7259;&#x7684;&#x706B;&#x817F;&#x3001;&#x6A44;&#x6984;&#x6CB9;&#x3001;&#x8F6F;&#x6728;&#x7528;&#x54C1;&#x548C;&#x7EA2;&#x9152;&#x4E86;&#x3002;</span><br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3zZoMM9d9" target="_blank"><img name="image_operate_59381430904203271" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3zZoMM9d9" real_src="http://s10.sinaimg.cn/mw690/001Wf5K2gy6S3zZoMM9d9&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
&#x9000;&#x7A0E;&#x662F;&#x6B27;&#x76DF;&#x5BF9;&#x975E;&#x6B27;&#x76DF;&#x6E38;&#x5BA2;&#x5728;&#x6B27;&#x6D32;&#x8D2D;&#x7269;&#x7684;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#xFF0C;&#x897F;&#x73ED;&#x7259;&#x7684;&#x9000;&#x7A0E;&#x653F;&#x7B56;&#x5728;&#x6B27;&#x6D32;&#x662F;&#x5F88;&#x5212;&#x7B97;&#x7684;&#xFF0C;&#x4E00;&#x5BB6;&#x5E97;&#x7D2F;&#x8BA1;&#x8D2D;&#x7269;&#x6EE1;90&#x6B27;&#x5143;&#x5373;&#x53EF;&#x9000;&#x7A0E;&#xFF0C;&#x9000;&#x7A0E;&#x989D;&#x5728;8&#xFF05;&#xFF5E;15&#xFF05;&#x3002;&#x5546;&#x5BB6;&#x4F1A;&#x63D0;&#x4F9B;&#x9000;&#x7A0E;&#x5355;&#xFF0C;&#x901A;&#x5E38;&#x90FD;&#x4E0D;&#x4F1A;&#x5728;&#x9000;&#x7A0E;&#x5355;&#x4E0A;&#x586B;&#x5199;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#xFF0C;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x5728;&#x76F8;&#x5173;&#x7A7A;&#x767D;&#x5904;&#x586B;&#x5199;&#x597D;&#xFF0C;&#x5982;&#x62A4;&#x7167;&#x53F7;&#xFF0C;&#x59D3;&#x540D;&#x7B49;&#x3002;&#x5982;&#x679C;&#x5546;&#x5BB6;&#x5E2E;&#x4F60;&#x586B;&#x5199;&#x597D;&#x4E86;&#xFF0C;&#x8BF7;&#x4ED4;&#x7EC6;&#x6838;&#x5BF9;&#x4FE1;&#x606F;&#xFF0C;&#x4EE5;&#x514D;&#x56E0;&#x586B;&#x5199;&#x9519;&#x8BEF;&#x65E0;&#x6CD5;&#x987A;&#x5229;&#x9000;&#x7A0E;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#x529E;&#x7406;&#x9000;&#x7A0E;&#x6D41;&#x7A0B;&#xFF1A;&#x5C06;&#x6574;&#x7406;&#x597D;&#x7684;&#x9000;&#x7A0E;&#x5355;&#x5E26;&#x53BB;&#x673A;&#x573A;&#xFF08;&#x5207;&#x52FF;&#x6253;&#x5305;&#x5230;&#x6258;&#x8FD0;&#x884C;&#x674E;&#x5185;&#xFF09;&#x3002;&#x52A1;&#x5FC5;&#x5728;&#x901A;&#x8FC7;&#x6D77;&#x5173;&#x4E4B;&#x524D;&#x627E;&#x5230;&#x9000;&#x7A0E;&#x5904;&#x76D6;&#x7AE0;&#xFF0C;&#x4E4B;&#x540E;&#x51FA;&#x6D77;&#x5173;&#x53BB;&#x95F8;&#x53E3;&#xFF0C;&#x514D;&#x7A0E;&#x5E97;&#x533A;&#x4F1A;&#x6709;&#x9000;&#x7A0E;&#x7684;&#x5730;&#x65B9;&#x3002;&#x897F;&#x73ED;&#x7259;&#x6709;&#x4E24;&#x4E2A;&#x9000;&#x7A0E;&#x516C;&#x53F8;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;Global
Blue,&#x53E6;&#x4E00;&#x4E2A;&#x662F;&#x897F;&#x73ED;&#x7259;&#x56FD;&#x5BB6;&#x9000;&#x7A0E;&#x516C;&#x53F8;&#x3002;&#x901A;&#x5E38;&#x4E2D;&#x56FD;&#x6E38;&#x5BA2;&#x90FD;&#x4F1A;&#x8981;&#x6C42;&#x9000;&#x73B0;&#x91D1;&#xFF0C;&#x5982;&#x679C;&#x91D1;&#x989D;&#x8F83;&#x5927;&#x6216;&#x8005;&#x9000;&#x7A0E;&#x5355;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x9000;&#x7A0E;&#x516C;&#x53F8;&#x4F1A;&#x8981;&#x6C42;&#x9000;&#x56DE;&#x5230;&#x672C;&#x4EBA;&#x4FE1;&#x7528;&#x5361;&#x5185;&#xFF0C;&#x65F6;&#x95F4;&#x9884;&#x8BA1;1&#x4E2A;&#x591A;&#x6708;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px">&#x673A;&#x573A;&#x7684;&#x6D77;&#x5173;&#x9000;&#x7A0E;&#x6838;&#x9A8C;&#x7A97;&#x53E3;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x8BBE;&#x7F6E;&#x5728;&#x5B89;&#x68C0;&#x5916;&#xFF0C;&#x5230;&#x8FBE;&#x673A;&#x573A;&#x4EE5;&#x540E;&#x8BF7;&#x5148;&#x627E;&#x5230;&#x6D77;&#x5173;&#x7A97;&#x53E3;&#xFF0C;&#x5BF9;&#x9000;&#x7A0E;&#x5355;&#x8FDB;&#x884C;&#x6838;&#x9A8C;&#x548C;&#x76D6;&#x7AE0;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x6D77;&#x5173;&#x4F1A;&#x67E5;&#x9A8C;&#x6240;&#x8D2D;&#x4E70;&#x7684;&#x9700;&#x9000;&#x7A0E;&#x5546;&#x54C1;&#xFF0C;&#x4E3A;&#x4E86;&#x914D;&#x5408;&#x6D77;&#x5173;&#x67E5;&#x9A8C;&#xFF0C;&#x52A0;&#x5FEB;&#x901F;&#x5EA6;&#x548C;&#x6548;&#x7387;&#xFF0C;&#x9000;&#x7A0E;&#x5546;&#x54C1;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x653E;&#x5728;&#x884C;&#x674E;&#x7BB1;&#x5185;&#xFF0C;&#x624B;&#x62CE;&#x7740;&#x66F4;&#x597D;&#x3002;&#x6700;&#x597D;&#x68C0;&#x67E5;&#x4E00;&#x4E0B;&#x6D77;&#x5173;&#x76D6;&#x7684;&#x7AE0;&#xFF0C;&#x76D6;&#x7AE0;&#x52A1;&#x5FC5;&#x6E05;&#x6670;&#x3002;&#x624B;&#x7EED;&#x529E;&#x7406;&#x5B8C;&#x6BD5;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x529E;&#x7406;&#x5165;&#x5883;&#x5B89;&#x68C0;&#x4E86;&#x3002;&#x53EF;&#x4EE5;&#x5C06;&#x9000;&#x7A0E;&#x5546;&#x54C1;&#x653E;&#x8FDB;&#x884C;&#x674E;&#x7BB1;&#x6258;&#x8FD0;&#x4E86;&#x3002;&#xA0;<wbr></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<font style="FonT-siZe: 16px"><br></font></div>
</div>
<div>
<div><b><font style="FonT-siZe: 16px">&#x3010;&#x51FA;&#x884C;&#x5C0F;&#x8D34;&#x58EB;&#x3011;</font></b></div>
<div><font style="FonT-siZe: 16px">1.&#x8BF7;&#x9009;&#x7528;220V&#x7535;&#x538B;&#x7535;&#x5668;&#xFF0C;&#x6B27;&#x6D32;&#x591A;&#x6570;&#x56FD;&#x5BB6;&#x4F7F;&#x7528;&#x5706;&#x67F1;&#x72B6;&#x4E24;&#x5934;&#x63D2;&#x5934;&#xFF0C;&#x8BF7;&#x5728;&#x56FD;&#x5185;&#x4E70;&#x597D;&#x4E07;&#x80FD;&#x8F6C;&#x6362;&#x63D2;&#x5934;&#x3002;&#x53EF;&#x643A;&#x5E26;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x5C0F;&#x5DE7;&#x7684;&#x7535;&#x6E90;&#x63D2;&#x5EA7;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">2.&#x62A4;&#x7167;&#x590D;&#x5370;&#x4EF6;&#xFF1A;&#x7531;&#x4E8E;&#x897F;&#x73ED;&#x7259;&#x7684;&#x5C0F;&#x5077;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x968F;&#x8EAB;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x5E26;&#x62A4;&#x7167;&#x539F;&#x4EF6;&#xFF0C;&#x51FA;&#x884C;&#x524D;&#x52A1;&#x5FC5;&#x5C06;&#x62A4;&#x7167;&#x9996;&#x9875;&#x548C;&#x7B7E;&#x8BC1;&#x9875;&#x590D;&#x5370;&#xFF0C;&#x5B58;&#x653E;&#x5230;&#x884C;&#x674E;&#x7BB1;&#xFF0C;&#x4E00;&#x65E6;&#x62A4;&#x7167;&#x88AB;&#x76D7;&#xFF0C;&#x51ED;&#x590D;&#x5370;&#x4EF6;&#x5230;&#x4E2D;&#x56FD;&#x9A7B;&#x897F;&#x73ED;&#x7259;&#x7684;&#x4F7F;&#x9886;&#x9986;&#x53EF;&#x4EE5;&#x987A;&#x5229;&#x8865;&#x529E;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">3.&#x94F6;&#x8054;&#x5361;&#x53EF;&#x4EE5;&#x5728;&#x897F;&#x73ED;&#x7259;&#x8FDB;&#x884C;&#x5237;&#x5361;&#x6D88;&#x8D39;&#x548C;&#x90E8;&#x5206;ATM&#x673A;&#x53EF;&#x4EE5;&#x63D0;&#x6B3E;&#x3002;ATM&#x53D6;&#x6B3E;&#x6839;&#x636E;&#x56FD;&#x5185;&#x53D1;&#x5361;&#x94F6;&#x884C;&#x4E0D;&#x540C;&#x89C4;&#x5B9A;&#x6536;&#x53D6;10&#x81F3;15&#x5143;&#x6BCF;&#x7B14;&#x7684;&#x624B;&#x7EED;&#x8D39;&#xFF0C;&#x6BCF;&#x5361;&#x6BCF;&#x65E5;&#x7D2F;&#x8BA1;&#x53D6;&#x73B0;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;5,000&#x4EBA;&#x6C11;&#x5E01;&#x7B49;&#x503C;&#x7684;&#x6B27;&#x5143;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">4.&#x4FE1;&#x7528;&#x5361;&#x548C;&#x73B0;&#x91D1;&#xFF1A;&#x897F;&#x73ED;&#x7259;&#x5237;&#x5361;&#x6D88;&#x8D39;&#x975E;&#x5E38;&#x4FBF;&#x5229;&#xFF0C;&#x73B0;&#x91D1;&#x4E0D;&#x5B9C;&#x643A;&#x5E26;&#x8FC7;&#x591A;&#xFF0C;&#x4EBA;&#x5747;&#x643A;&#x5E26;500&#xFF5E;700&#x6B27;&#x5143;&#x5373;&#x53EF;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">5.&#x5728;&#x673A;&#x573A;&#x529E;&#x7406;&#x884C;&#x674E;&#x6258;&#x8FD0;&#x524D;&#xFF0C;&#x52A1;&#x5FC5;&#x5C06;&#x884C;&#x674E;&#x7BB1;&#x7528;&#x624B;&#x673A;&#x62CD;&#x7167;&#x7559;&#x5F71;&#xFF0C;&#x4E00;&#x65E6;&#x884C;&#x674E;&#x4E22;&#x5931;&#xFF0C;&#x4E0E;&#x822A;&#x7A7A;&#x516C;&#x53F8;&#x4EA4;&#x6D89;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x4F1A;&#x6BD4;&#x8F83;&#x987A;&#x5229;&#x3002;</font></div>
</div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><span style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x4ECE;&#x897F;&#x73ED;&#x7259;&#x56DE;&#x6765;&#x5DF2;&#x7ECF;&#x6709;&#x4E00;&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x603B;&#x7B97;&#x627E;&#x51FA;&#x65F6;&#x95F4;&#x6765;&#x6574;&#x7406;&#x6E38;&#x8BB0;&#xFF0C;&#x6211;&#x4EEC;&#x4ECD;&#x4E0D;&#x65F6;&#x7684;&#x60F3;&#x5FF5;&#x5728;&#x90A3;&#x8FB9;&#x7684;11&#x5929;&#x7684;&#x70B9;&#x6EF4;&#xFF0C;&#x60F3;&#x5FF5;&#x6E29;&#x6696;&#x660E;&#x5A9A;&#x7684;&#x4F0A;&#x6BD4;&#x5229;&#x4E9A;&#x534A;&#x5C9B;&#x3002;&#x3002;&#x3002;&#x5148;&#x4E0A;&#x51E0;&#x5F20;&#x7F8E;&#x56FE;&#xFF01;&#x8BE6;&#x7EC6;&#x6E38;&#x8BB0;&#x540E;&#x9762;&#x9646;&#x7EED;&#x66F4;&#x65B0;&#xFF01;&#x656C;&#x8BF7;&#x671F;&#x5F85;&#x54E6;~~</font></span></div>
<font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S1zGyCs5d5" target="_blank"><img name="image_operate_151430798867457" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S1zGyCs5d5" real_src="http://s6.sinaimg.cn/mw690/001Wf5K2gy6S1zGyCs5d5&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br></font>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><span style="Line-HeiGHT: 21px"><b>&#x3010;&#x9A6C;&#x5FB7;&#x91CC;&#x3011;</b></span><br style="Line-HeiGHT: 21px"></font>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x5728;&#x4E3D;&#x6C60;&#x516C;&#x56ED;&#x7684;&#x957F;&#x6905;&#x4E0A;&#x6652;&#x592A;&#x9633;&#xFF0C;&#x542C;&#x5C0F;&#x9E1F;&#x5531;&#x6B4C;&#xFF0C;&#x8033;&#x8FB9;&#x6EE1;&#x6EE1;&#x7684;&#x90FD;&#x662F;&#x90A3;&#x9996;&#xFF1A;&#x9A6C;&#x5FB7;&#x91CC;&#x4E0D;&#x601D;&#x8BAE;&#xFF0C;&#x5FFD;&#x7136;&#x7684;&#x60F3;&#x5FF5;&#x4F60;&#x3002;&#x3002;&#x3002;</font>
<div><font style="FonT-siZe: 16px">&#x867D;&#x7136;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x5410;&#x69FD;&#x8BF4;&#x9A6C;&#x5FB7;&#x91CC;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x73A9;&#x7684;&#xFF0C;&#x53EF;&#x662F;&#x4F5C;&#x4E3A;&#x6211;&#x4EEC;&#x8E0F;&#x5165;&#x897F;&#x73ED;&#x7259;&#x7684;&#x7B2C;&#x4E00;&#x7AD9;&#xFF0C;&#x9A6C;&#x5FB7;&#x91CC;&#x7ED9;&#x4E86;&#x6211;&#x7279;&#x522B;&#x96BE;&#x5FD8;&#x7684;&#x5370;&#x8C61;&#x3002;</font></div>
</div>
<font style="FonT-siZe: 16px"><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S1zGnxYref" target="_blank"><img name="image_operate_12131430798936136" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S1zGnxYref" real_src="http://s16.sinaimg.cn/mw690/001Wf5K2gy6S1zGnxYref&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br></font>
<div>
<div><font style="FonT-siZe: 16px"><br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S1zGPPuG22" target="_blank"><img name="image_operate_52451430808865727" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S1zGPPuG22" real_src="http://s3.sinaimg.cn/mw690/001Wf5K2gy6S1zGPPuG22&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
&#x5E78;&#x8FD0;&#x7684;&#x6211;&#x4EEC;&#x521A;&#x597D;&#x8D76;&#x4E0A;&#x4E86;&#x897F;&#x7532;&#x7687;&#x5BB6;&#x9A6C;&#x5FB7;&#x91CC;&#x5BF9;&#x9635;&#x683C;&#x62C9;&#x7EB3;&#x8FBE;&#x7684;&#x6BD4;&#x8D5B;&#xFF0C;&#x4E8E;&#x662F;&#x679C;&#x65AD;&#x4E70;&#x7968;&#x89C2;&#x6218;&#xFF0C;40&#x6B27;&#x7684;&#x7403;&#x7968;&#x4EAB;&#x53D7;&#x4E86;9&#xFF1A;1
&#x4E16;&#x7EAA;&#x8FDB;&#x7403;&#x5927;&#x6218;&#xFF0C;&#x73B0;&#x573A;&#x7684;&#x6C14;&#x6C1B;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x7684;&#x6CB8;&#x817E;&#x6CB8;&#x817E;&#x518D;&#x6CB8;&#x817E;&#xFF01;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S1zGM7cK32" target="_blank"><img name="image_operate_13091430808945122" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S1zGM7cK32" real_src="http://s3.sinaimg.cn/mw690/001Wf5K2gy6S1zGM7cK32&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
&#x9A6C;&#x5FB7;&#x592A;&#x9633;&#x95E8;&#x5E7F;&#x573A;&#x957F;&#x8FBE;&#x597D;&#x51E0;&#x516C;&#x91CC;&#x7684;&#x5723;&#x5468;&#x6E38;&#x884C;&#xFF0C;&#x5E84;&#x4E25;&#x795E;&#x5723;&#x7740;&#x3002;&#x3002;&#x3002;<br>
<br>
<br>
<b>&#x3010;&#x6258;&#x83B1;&#x591A;TOLEDO&#x3011;</b></font></div>
<div><font style="FonT-siZe: 16px">&#x8D85;&#x7F8E;&#x7684;&#x6258;&#x83B1;&#x591A;&#xFF0C;&#x53E4;&#x897F;&#x73ED;&#x7259;&#x7F57;&#x9A6C;&#x5E1D;&#x56FD;&#x7684;&#x6587;&#x5316;&#x7EFC;&#x5408;&#x5730;&#xFF0C;&#x4E00;&#x8DEF;&#x8D70;&#x8D70;&#x505C;&#x505C;&#xFF0C;&#x7D2F;&#x4E86;&#x542C;&#x542C;&#x8857;&#x5934;&#x827A;&#x4EBA;&#x7684;&#x6F14;&#x594F;&#xFF0C;&#x6559;&#x5802;&#x3001;&#x57CE;&#x5821;&#x3001;&#x5C0F;&#x5DF7;&#x3002;&#x3002;&#x3002;<br>

<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3cKxolHb9" target="_blank"><img name="image_operate_82441430887097358" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3cKxolHb9" real_src="http://s10.sinaimg.cn/mw690/001Wf5K2gy6S3cKxolHb9&amp;690" width="690" height="459" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3cnluFRa3" target="_blank"><img name="image_operate_31761430887097698" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3cnluFRa3" real_src="http://s4.sinaimg.cn/mw690/001Wf5K2gy6S3cnluFRa3&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br style="Line-HeiGHT: 21px">
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3cnoNvO68" target="_blank"><img name="image_operate_84841430887099083" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3cnoNvO68" real_src="http://s9.sinaimg.cn/mw690/001Wf5K2gy6S3cnoNvO68&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3cnsFlk9e" target="_blank"><img name="image_operate_42091430887099823" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3cnsFlk9e" real_src="http://s15.sinaimg.cn/mw690/001Wf5K2gy6S3cnsFlk9e&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
&#x3010;&#x585E;&#x6208;&#x7EF4;&#x4E9A;Segovia&#x3011;</font></div>
<div><font style="FonT-siZe: 16px">&#x6765;&#x9A6C;&#x5FB7;&#x91CC;&#x522B;&#x5FD8;&#x8BB0;&#x53BB;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x585E;&#x6208;&#x7EF4;&#x4E9A;&#x8D70;&#x8D70;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x53E4;&#x7F57;&#x9A6C;&#x6C34;&#x9053;&#xFF0C;&#x96EA;&#x5C71;&#x7267;&#x573A;&#xFF0C;&#x767D;&#x96EA;&#x516C;&#x4E3B;&#x57CE;&#x5821;&#x8FD8;&#x6709;&#x8D85;&#x7EA7;&#x597D;&#x5403;&#x7684;&#x70E4;&#x4E73;&#x732A;&#x54E6;&#xFF01;</font></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3cXaizB87" target="_blank"><img name="image_operate_83301430887107320" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3cXaizB87" real_src="http://s8.sinaimg.cn/mw690/001Wf5K2gy6S3cXaizB87&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3cXm0jN0b" target="_blank"><img name="image_operate_53761430887108229" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3cXm0jN0b" real_src="http://s12.sinaimg.cn/mw690/001Wf5K2gy6S3cXm0jN0b&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3cXeI6lb9" target="_blank"><img name="image_operate_68951430887108425" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3cXeI6lb9" real_src="http://s10.sinaimg.cn/mw690/001Wf5K2gy6S3cXeI6lb9&amp;690" width="340" height="510" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3cXitgjc7" target="_blank"><img name="image_operate_36141430887109975" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3cXitgjc7" real_src="http://s8.sinaimg.cn/mw690/001Wf5K2gy6S3cXitgjc7&amp;690" width="340" height="510" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br></font></div>
<div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x3010;&#x585E;&#x7EF4;&#x5229;&#x4E9A;Sevilla&#x3011; &#xA0;<wbr></font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x98CE;&#x60C5;&#x4E07;&#x79CD;&#x7684;&#x585E;&#x7EF4;&#x5229;&#x4E9A;&#xFF0C;&#x4F34;&#x7740;&#x4F5B;&#x62C9;&#x660E;&#x6208;&#x7684;&#x8282;&#x594F;&#xFF0C;&#x5C31;&#x8FD9;&#x9189;&#x4E86;&#x3002;&#x3002;&#x3002;<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S1zGWXZ769" target="_blank"><img name="image_operate_86451430796161000" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S1zGWXZ769" real_src="http://s10.sinaimg.cn/mw690/001Wf5K2gy6S1zGWXZ769&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3d8DtWdf5" target="_blank"><img name="image_operate_21430887118935" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3d8DtWdf5" real_src="http://s6.sinaimg.cn/mw690/001Wf5K2gy6S3d8DtWdf5&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3d8xLoo3c" target="_blank"><img name="image_operate_26501430887119792" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3d8xLoo3c" real_src="http://s13.sinaimg.cn/mw690/001Wf5K2gy6S3d8xLoo3c&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S1zGTMcA94" target="_blank"><img name="image_operate_6041430796146772" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S1zGTMcA94" real_src="http://s5.sinaimg.cn/mw690/001Wf5K2gy6S1zGTMcA94&amp;690" width="340" height="510" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br></font></div>
<font style="FonT-siZe: 16px"><br>
<br>
<b>&#x3010;&#x79D1;&#x5C14;&#x591A;&#x74E6;<span style="CoLor: rgb(51,51,51); BACKGroUnD-CoLor: rgb(255,255,255)">C&#xF3;rdoba</span><span style="Line-HeiGHT: 1.5">&#x3011;</span></b></font></div>
<div><font style="FonT-siZe: 16px">&#x9633;&#x5149;&#x53E4;&#x57CE;&#x79D1;&#x5C14;&#x591A;&#x74E6;&#xFF0C;&#x6D53;&#x6D53;&#x7684;&#x5B89;&#x8FBE;&#x5362;&#x897F;&#x4E9A;&#x98CE;&#x60C5;&#xFF0C;&#x6D53;&#x6D53;&#x7684;&#x6A59;&#x82B1;&#x9999;&#x3002;&#x3002;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3fh7RVt77" target="_blank"><img name="image_operate_63361430887132082" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3fh7RVt77" real_src="http://s8.sinaimg.cn/mw690/001Wf5K2gy6S3fh7RVt77&amp;690" width="340" height="510" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3fh4Umx25" target="_blank"><img name="image_operate_70861430887132720" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3fh4Umx25" real_src="http://s6.sinaimg.cn/mw690/001Wf5K2gy6S3fh4Umx25&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3fi1f2Ad4" target="_blank"><img name="image_operate_4391430887132848" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3fi1f2Ad4" real_src="http://s5.sinaimg.cn/mw690/001Wf5K2gy6S3fi1f2Ad4&amp;690" width="690" height="459" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3fh1XsAc0" target="_blank"><img name="image_operate_88581430887133208" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3fh1XsAc0" real_src="http://s1.sinaimg.cn/mw690/001Wf5K2gy6S3fh1XsAc0&amp;690" width="340" height="510" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
<b>&#x3010;&#x683C;&#x62C9;&#x7EB3;&#x8FBE;GRANADA&#x3011;</b><br>
&#x62B1;&#x7740;&#x5409;&#x4ED6;&#x5531;&#x4E00;&#x66F2;&#x963F;&#x5C14;&#x6C49;&#x5E03;&#x62C9;&#x5BAB;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x7A7F;&#x68AD;&#x5728;&#x683C;&#x62C9;&#x7EB3;&#x8FBE;&#x7684;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#xFF0C;&#x5FC3;&#x4E2D;&#x611F;&#x6168;&#x4E07;&#x5343;&#x3002;&#x3002;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3fIkFHg1e" target="_blank"><img name="image_operate_62031430887137714" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3fIkFHg1e" real_src="http://s15.sinaimg.cn/mw690/001Wf5K2gy6S3fIkFHg1e&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3fIq64mf6" target="_blank"><img name="image_operate_93481430887143880" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3fIq64mf6" real_src="http://s7.sinaimg.cn/mw690/001Wf5K2gy6S3fIq64mf6&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3fInv1Zdf" target="_blank"><img name="image_operate_78601430887144025" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3fInv1Zdf" real_src="http://s16.sinaimg.cn/mw690/001Wf5K2gy6S3fInv1Zdf&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3fIvOBa70" target="_blank"><img name="image_operate_35591430887144650" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3fIvOBa70" real_src="http://s1.sinaimg.cn/mw690/001Wf5K2gy6S3fIvOBa70&amp;690" width="690" height="459" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3fIsN8Wae" target="_blank"><img name="image_operate_76271430887145443" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3fIsN8Wae" real_src="http://s15.sinaimg.cn/mw690/001Wf5K2gy6S3fIsN8Wae&amp;690" width="690" height="459" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
<br></font>
<div style="Line-HeiGHT: 21px"><b><font style="FonT-siZe: 16px">&#x3010;&#x5DF4;&#x585E;&#x7F57;&#x90A3;BARCELONA&#x3011;</font></b></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x5728;&#x9AD8;&#x8FEA;&#x7684;&#x5EFA;&#x7B51;&#x4E2D;&#x5F98;&#x5F8A;&#xFF0C;&#x65F6;&#x95F4;&#x65E9;&#x5DF2;&#x5C42;&#x5C42;&#x53E0;&#x53E0;&#xFF0C;&#x4ECE;&#x8FC7;&#x53BB;&#x5230;&#x73B0;&#x5728;&#x3002;&#x3002;&#x3002;<br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S1zH3jW2d2" target="_blank"><img name="image_operate_17211430796161704" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S1zH3jW2d2" real_src="http://s3.sinaimg.cn/mw690/001Wf5K2gy6S1zH3jW2d2&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br style="Line-HeiGHT: 21px"></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S1zHcD2P7b" target="_blank"><img name="image_operate_50951430796161997" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S1zHcD2P7b" real_src="http://s12.sinaimg.cn/mw690/001Wf5K2gy6S1zHcD2P7b&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br style="Line-HeiGHT: 21px">
<br style="Line-HeiGHT: 21px"></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S1zH6kROb8" target="_blank"><img name="image_operate_70861430796161416" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S1zH6kROb8" real_src="http://s9.sinaimg.cn/mw690/001Wf5K2gy6S1zH6kROb8&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br style="Line-HeiGHT: 21px"></font></div>
<font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S1zH9aPue8" target="_blank"><img name="image_operate_39801430796162280" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S1zH9aPue8" real_src="http://s9.sinaimg.cn/mw690/001Wf5K2gy6S1zH9aPue8&amp;690" width="690" height="460" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3g0NvNWcc" target="_blank"><img name="image_operate_61501430887157365" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3g0NvNWcc" real_src="http://s13.sinaimg.cn/mw690/001Wf5K2gy6S3g0NvNWcc&amp;690" width="690" height="459" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420102vhzj&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6S3g0HII2c2" target="_blank"><img name="image_operate_35091430887179370" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6S3g0HII2c2" real_src="http://s3.sinaimg.cn/mw690/001Wf5K2gy6S3g0HII2c2&amp;690" width="591" height="887" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a><br>
<br>
<br>
<br></font>
<div>
<div>
<div style="Line-HeiGHT: 21px">
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">---------------------------------------------------------------</font></font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x897F;&#x73ED;&#x7259;&#x6E38;&#x8BB0;&#xFF0C;&#x6301;&#x7EED;&#x66F4;&#x65B0;&#x4E2D;&#x3002;&#x3002;&#x3002;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">&#x656C;&#x8BF7;&#x5173;&#x6CE8;&#xFF01;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><br></font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><b>&#x4ECA;&#x5E74;&#x56DB;&#x6708;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x897F;&#x73ED;&#x7259;&#x81EA;&#x52A9;&#x6E38;&#x7684;&#x884C;&#x7A0B;&#x5927;&#x81F4;&#x5982;&#x4E0B;&#xFF1A;</b></font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">DAY 1.
&#x4E0A;&#x6D77;&#xFF0D;&#x963F;&#x59C6;&#x65AF;&#x7279;&#x4E39;&#xFF0D;&#x9A6C;&#x5FB7;&#x91CC;(Shanghai-Amsterdam-Madrid)</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">DAY 2.
&#x9A6C;&#x5FB7;&#x91CC;Madrid-&#x4E3D;&#x6C60;&#x516C;&#x56ED;-&#x6258;&#x83B1;&#x591A;&#x53E4;&#x57CE;Toledo</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">DAY 3.
&#x9A6C;&#x5FB7;&#x91CC;Madrid-&#x585E;&#x6208;&#x7EF4;&#x4E9A;&#x53E4;&#x57CE;Segovia</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">DAY 4.
&#x9A6C;&#x5FB7;&#x91CC;Madrid-&#x897F;&#x7532;&#x73B0;&#x573A;&#x770B;&#x7687;&#x9A6C;-&#x901B;&#x8857; &#xA0;<wbr> &#xA0;<wbr>
&#xA0;<wbr></font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">DAY 5.
&#x585E;&#x7EF4;&#x5229;&#x4E9A;SEVILLA &#xA0;<wbr> &#xA0;<wbr></font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">DAY 6.
&#x585E;&#x7EF4;&#x5229;&#x4E9A;-&#x79D1;&#x5C14;&#x591A;</font><font style="FonT-siZe: 16px">&#x74E6;<span style="CoLor: rgb(51,51,51); BACKGroUnD-CoLor: rgb(255,255,255)">C&#xF3;rdoba</span>-&#x6E05;&#x771F;&#x5BFA;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">DAY 7.
&#x585E;&#x7EF4;&#x5229;&#x4E9A;-&#x683C;&#x62C9;&#x7EB3;&#x8FBE;Granada-&#x963F;&#x5C14;&#x6C57;&#x5E03;&#x62C9;&#x5BAB;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">DAY 8.
&#x683C;&#x62C9;&#x7EB3;&#x8FBE;Granada-&#x5DF4;&#x585E;&#x7F57;&#x90A3;Barcelona</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">DAY 9.
&#x5DF4;&#x585E;&#x7F57;&#x90A3;Barcelona-&#x7C73;&#x62C9;&#x4E4B;&#x5BB6;-&#x5723;&#x5BB6;&#x65CF;&#x6559;&#x5802;-&#x9AD8;&#x8FEA;&#x516C;&#x56ED;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">DAY
10. &#x5DF4;&#x585E;&#x7F57;&#x90A3;Barcelona-&#x5730;&#x4E2D;&#x6D77;-&#x76D6;&#x6CE2;&#x5229;&#x4E9A;&#x5E02;&#x573A;-&#x6C99;&#x6EE9;-&#x901B;&#x8857;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">DAY
11. &#x5DF4;&#x585E;&#x7F57;&#x90A3; &#xFF0D;&#x963F;&#x59C6;&#x65AF;&#x7279;&#x4E39;&#xFF0D; &#x4E0A;&#x6D77;&#xFF08;Barcelona-Amsterdam-Shanghai&#xFF09;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><br></font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><b>&#x5949;&#x4E0A;&#x6211;&#x7684;&#x897F;&#x73ED;&#x7259;&#x5341;&#x4E00;&#x5929;&#x81EA;&#x9A7E;&#x4E4B;&#x65C5;&#x6E38;&#x8BB0;&#x653B;&#x7565;&#xFF0C;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x7ED9;&#x51C6;&#x5907;&#x53BB;&#x7684;&#x670B;&#x53CB;&#x4E00;&#x4E2A;&#x53C2;&#x8003;&#xFF1A;</b></font></div>
<div style="Line-HeiGHT: 21px"><a href="http://blog.sina.com.cn/s/blog_69e72a420102vhzj.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
1&#xFF1A;&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;</font></a></div>
<div style="Line-HeiGHT: 21px"><a href="http://blog.sina.com.cn/s/blog_69e72a420102vjun.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
2&#xFF1A;&#x9A6C;&#x5FB7;&#x91CC;&#x4E0D;&#x601D;&#x8BAE;&#xFF1A;&#x58EE;&#x89C2;&#x7684;&#x5723;&#x5468;&#x6E38;&#x884C;Madrid</font></a></div>
<div style="Line-HeiGHT: 21px"><a href="http://blog.sina.com.cn/s/blog_69e72a420102vjxk.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
3&#xFF1A;&#x9A6C;&#x5FB7;&#x91CC;&#xFF1A;40&#x6B27;&#x770B;&#x897F;&#x7532;&#x7687;&#x9A6C;&#x8FDB;&#x7403;&#x5927;&#x6218;Real Madrid</font></a></div>
<div style="Line-HeiGHT: 21px"><a href="http://blog.sina.com.cn/s/blog_69e72a420102vjzm.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
4&#xFF1A;&#x9A6C;&#x5FB7;&#x91CC;&#x5468;&#x8FB9;&#x6E38;&#xFF1A;&#x6258;&#x83B1;&#x591A;&#x53E4;&#x57CE;Toledo</font></a></div>
<div style="Line-HeiGHT: 21px"><a href="http://blog.sina.com.cn/s/blog_69e72a420102vkac.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
5&#xFF1A;&#x897F;&#x73ED;&#x7259;&#xFF1A;&#x5386;&#x53F2;&#x4E0E;&#x73B0;&#x4EE3;&#x4EA4;&#x878D;&#x7684;&#x585E;&#x7EF4;&#x5229;&#x4E9A;&#x53E4;&#x57CE;Sevilla</font></a></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">Chapter 6&#xFF1A;&#x585E;&#x7EF4;&#x5229;&#x4E9A;&#xFF1A;&#x9082;&#x9005;&#x5F17;&#x62C9;&#x660E;&#x6208;&#x6B4C;&#x821E;&#x8868;&#x6F14;</font></div>
<div style="Line-HeiGHT: 21px"><span style="FonT-siZe: 16px">Chapter 7&#xFF1A;&#x585E;&#x7EF4;&#x5229;&#x4E9A;&#xFF1A;&#x6700;&#x7F8E;&#x897F;&#x73ED;&#x7259;&#x5E7F;&#x573A;Sevilla</span></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px; Line-HeiGHT: 1.5">Chapter
8&#xFF1A;&#x9A6C;&#x5FB7;&#x91CC;&#x5468;&#x8FB9;&#x6E38;&#xFF1A;&#x585E;&#x6208;&#x7EF4;&#x4E9A;&#x53E4;&#x57CE;S</font><font style="FonT-siZe: 16px; Line-HeiGHT: 1.5">egovia</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">Chapter 9&#xFF1A;</font><span style="FonT-siZe: 16px">&#x9A6C;&#x5FB7;&#x91CC;&#xFF1A;&#x5403;&#x5403;&#x901B;&#x901B;&#x9A6C;&#x5FB7;&#x91CC;Madrid</span></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">Chapter 10&#xFF1A;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">Chapter 11&#xFF1A;&#x79D1;&#x5C14;&#x591A;&#x74E6;&#x6E05;&#x771F;&#x5BFA;<span style="CoLor: rgb(51,51,51); BACKGroUnD-CoLor: rgb(255,255,255)">C&#xF3;rdoba</span></font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">Chapter 12&#xFF1A;&#x683C;&#x62C9;&#x7EB3;&#x8FBE;Granada&#xFF1A;&#x963F;&#x5C14;&#x6C57;&#x5E03;&#x62C9;&#x5BAB;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">Chapter 13&#xFF1A;&#x5DF4;&#x585E;&#x7F57;&#x90A3;&#xFF1A;&#x9AD8;&#x8FEA;&#x7C73;&#x62C9;&#x4E4B;&#x5BB6;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">Chapter 14&#xFF1A;&#x5DF4;&#x585E;&#x7F57;&#x90A3;&#xFF1A;&#x9AD8;&#x8FEA;&#x5723;&#x5BB6;&#x65CF;&#x6559;&#x5802;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">Chapter 15&#xFF1A;&#x5DF4;&#x585E;&#x7F57;&#x90A3;&#xFF1A;&#x9AD8;&#x8FEA;&#x516C;&#x56ED;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">Chapter 16&#xFF1A;&#x5DF4;&#x585E;&#x7F57;&#x90A3;&#xFF1A;&#x76D6;&#x6CE2;&#x5229;&#x4E9A;&#x5E02;&#x573A; Barcelona</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">Chapter 17&#xFF1A;&#x5DF4;&#x585E;&#x7F57;&#x90A3;&#xFF1A;&#x57CE;&#x5821;</font></div>
</div>
<div style="Line-HeiGHT: 21px">
<div style="Line-HeiGHT: 21px"><span style="FonT-siZe: 16px">----------------------------------------------------------</span></div>
<div style="Line-HeiGHT: 21px">
<p><font style="FonT-siZe: 16px">&#x535A;&#x5BA2;&#x597D;&#x53CB;&#x6570;&#x91CF;&#x8FBE;&#x5230;&#x4E0A;&#x9650;&#xFF0C;&#x65E0;&#x6CD5;&#x518D;&#x6DFB;&#x52A0;&#x65B0;&#x597D;&#x53CB;&#xFF0C;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#x8BF7;&#x52A0;&#x535A;&#x5BA2;&#x5173;&#x6CE8;&#x5427;&#x3002;</font><span style="FonT-siZe: 16px">&#xA0;<wbr></span></p>
<p><font style="FonT-siZe: 16px">&#x968F;&#x65F6;&#x968F;&#x523B;&#x5206;&#x4EAB;&#x65B0;&#x9C9C;&#xFF0C;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x73A9;&#x5FAE;&#x535A;&#x5427;&#xFF01;&#x70B9;&#x8FD9;&#x91CC;&#x52A0;&#x6211;&#xFF1A;</font>&#xA0;<wbr><a href="http://weibo.com/liuxu28" target="_blank"><font style="FonT-siZe: 16px">@&#x67F3;&#x7D6E;&#x540C;&#x5B66;</font></a>&#xA0;<wbr>&#xA0;<wbr></p>
<p><a href="http://weibo.com/u/1776757314?s=6uyXnP" target="_blank"><img border="0" name="image_operate_7841399447594062" src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" real_src="http://service.t.sina.com.cn/widget/qmd/1776757314/7a1f59f4/1.png" alt="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;" title="&#x6D53;&#x60C5;&#x897F;&#x73ED;&#x7259;&#xFF0C;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;&#x51FA;&#x53D1;&#x7BC7;"></a></p>
</div>
</div>
</div>
</div>
</div>
</div>
</div>							
		</div></div></body></html>