<!DOCTYPE html><html lang="en"><head><meta charset="UTF-8"><title>Document</title></head><body><div style="width:730px;margin:0 auto;"><div id="sina_keyword_ad_area2" class="articalContent   ">
			<p><font style="FonT-siZe: 16px">&#x6BCF;&#x6B21;&#x60F3;&#x5403;&#x9762;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x4F1A;&#x60F3;&#x8D77;&#x8FD9;&#x53E5;&#x6D6A;&#x6F2B;&#x7684;&#x7ECF;&#x5178;&#x53F0;&#x8BCD;&#xFF1A;&#x5176;&#x5B9E;&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;,&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;--</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x753B;&#x9762;&#x4E0A;&#x4E00;&#x5BF9;&#x8001;&#x592B;&#x5987;&#x5750;&#x5728;&#x4E00;&#x8D77;&#x804A;&#x5929;&#xFF0C;&#x4ED6;&#x4EEC;&#x804A;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x5F53;&#x5E74;&#x76F8;&#x8BC6;&#x76F8;&#x604B;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x8001;&#x5987;&#x6253;&#x8DA3;&#x5730;&#x95EE;&#xFF1A;&#x5176;&#x5B9E;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x559C;&#x6B22;&#x5403;&#x6211;&#x716E;&#x7684;&#x9762;&#xFF1F;&#xFF08;&#x8001;&#x5987;&#x5F53;&#x5E74;&#x662F;&#x5F00;&#x9762;&#x9986;&#x7684;&#xFF0C;&#x8001;&#x592B;&#x5F53;&#x5E74;&#x7ECF;&#x5E38;&#x53BB;&#x5979;&#x90A3;&#x91CC;&#x5403;&#x9762;&#xFF09;&#x3002;&#x8001;&#x592B;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x4F60;&#x716E;&#x7684;&#x9762;&#xFF0C;&#x6211;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;&#x3002;&#x3002;&#x3002;&#x201D;</font></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a4201019rgf&amp;url=http://s13.sinaimg.cn/orignal/69e72a42gd07e7734bbcc" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/69e72a42gd07e7734bbcc" real_src="http://s13.sinaimg.cn/mw690/69e72a42gd07e7734bbcc&amp;690" width="690" height="690" alt="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;" title="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;"></font></a><br>
<br></font><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x751F;&#x6D3B;&#x5728;&#x5357;&#x65B9;&#x57CE;&#x5E02;&#x7684;&#x5317;&#x65B9;&#x5927;&#x599E;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x662F;&#x771F;&#x7684;&#x5F88;&#x60F3;&#x5403;&#x9762;&#x554A;&#xFF01;&#x5728;&#x897F;&#x5B89;&#x751F;&#x6D3B;&#x4E86;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x5BF9;</font><font style="FonT-siZe: 16px">&#x9762;&#x98DF;&#x66F4;&#x662F;&#x6709;&#x4E00;&#x79CD;&#x7279;&#x522B;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x6BCF;&#x6B21;&#x56DE;&#x53BB;&#x90FD;&#x8981;&#x5403;&#x4E2A;&#x75DB;&#x5FEB;&#x3002;</font></font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px" size="3">&#x7531;&#x4E8E;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x5357;&#x65B9;&#x4EBA;&#x4E00;&#x76F4;&#x4EE5;&#x7C73;&#x996D;&#x4E3A;&#x4E3B;&#x98DF;&#xFF0C;&#x539F;&#x6765;&#x5E76;&#x4E0D;&#x559C;&#x6B22;&#x5403;&#x5317;&#x65B9;&#x9762;&#x98DF;&#xFF0C;&#x4F46;&#x5728;&#x5021;&#x5BFC;&#x5065;&#x5EB7;&#x996E;&#x98DF;&#x65B9;&#x5F0F;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x9762;&#x98DF;&#x8425;&#x517B;&#x4EF7;&#x503C;&#x5DF2;&#x5F97;&#x5230;&#x79D1;&#x5B66;&#x7684;&#x80AF;&#x5B9A;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5404;&#x79CD;&#x9762;&#x98DF;&#x4E5F;&#x9010;&#x6E10;&#x6210;&#x4E3A;&#x4EBA;&#x4EEC;&#x996D;&#x684C;&#x4E0A;&#x7684;&#x5E38;&#x5BA2;&#xFF0C;&#x6210;&#x4E86;&#x5357;&#x65B9;&#x4EBA;&#x7684;&#x81F3;&#x7231;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px" size="3">&#x5357;&#x65B9;&#x7684;&#x9762;&#x98DF;&#x548C;&#x5317;&#x65B9;&#x6709;&#x7740;&#x5F88;&#x5927;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x5F88;&#x706B;&#x7684;&#x7F8E;&#x98DF;&#x7EAA;&#x5F55;&#x7247;&#x201C;&#x820C;&#x5C16;&#x4E0A;&#x7684;&#x4E2D;&#x56FD;&#x201D;&#x7684;&#x7B2C;&#x4E00;&#x96C6;&#x62CD;&#x7684;&#x5C31;&#x662F;&#xFF1A;&#x5357;&#x5317;&#x65B9;&#x7684;&#x9762;&#x98DF;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px" size="3">&#x3010;&#x5C71;&#x897F;&#x9762;&#x98DF;&#x3011;</font></p>
<p><font style="FonT-siZe: 16px" size="3">&#xA0;<wbr>&#xA0;<wbr>&#xA0;<wbr>
&#x5C71;&#x897F;&#x4EBA;&#x55DC;&#x9762;&#xFF0C;&#x51E0;&#x4E4E;&#x5230;&#x4E86;&#x65E0;&#x9762;&#x4E0D;&#x6B22;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x56E0;&#x6B64;&#x5C71;&#x897F;&#x9762;&#x98DF;&#x79CD;&#x7C7B;&#x7E41;&#x591A;&#xFF0C;&#x70F9;&#x8C03;&#x65B9;&#x5F0F;&#x590D;&#x6742;&#x591A;&#x53D8;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px"><font size="3">&#xA0;<wbr>&#xA0;<wbr>&#xA0;<wbr>&#xA0;<wbr></font><font size="3">&#x5200;&#x524A;&#x9762;&#x5728;&#x5C71;&#x897F;&#x9762;&#x98DF;&#x91CC;&#x540D;&#x58F0;&#x6700;&#x54CD;&#x3002;</font><font size="3">&#xA0;<wbr>&#xA0;<wbr></font></font></p>
<p><font style="FonT-siZe: 16px" size="3">&#xA0;<wbr>&#xA0;<wbr>&#xA0;<wbr>
&#x5200;&#x524A;&#x9762;&#x7684;&#x9171;&#x6C41;&#x914D;&#x6599;&#x5341;&#x5206;&#x4E30;&#x5BCC;&#xFF0C;&#x6709;&#x756A;&#x8304;&#x86CB;&#x3001;&#x756A;&#x8304;&#x9171;&#x3001;&#x5C0F;&#x7092;&#x8089;&#x3001;&#x70B8;&#x9171;&#x3001;&#x918B;&#x8C03;&#x548C;&#x3001;&#x7F8A;&#x8089;&#x7A0D;&#x5B50;&#x3001;&#x94F6;&#x82BD;&#x3001;&#x9752;&#x74DC;&#x4E1D;&#x3001;&#x7EA2;&#x841D;&#x535C;&#x4E1D;&#xFF0C;&#x5149;&#x662F;&#x9171;&#x6599;&#x80FD;&#x6446;&#x4E0A;&#x6EE1;&#x6EE1;&#x4E00;&#x684C;&#x3002;&#x636E;&#x8BF4;&#x6700;&#x5730;&#x9053;&#x7684;&#x98DF;&#x6CD5;&#x662F;&#x5E72;&#x62CC;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x62CC;&#x9762;&#x7684;&#x9171;&#x6599;&#x5728;&#x5C71;&#x897F;&#x79F0;&#x4E3A;&#x201C;&#x6D47;&#x5934;&#x201D;&#x3001;&#x201C;&#x8C03;&#x548C;&#x201D;&#x6216;&#x8005;&#x201C;&#x6253;&#x5364;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px"><font size="3">&#xA0;<wbr>&#xA0;<wbr>&#xA0;<wbr>
&#x5200;&#x524A;&#x9762;&#x5982;&#x7247;&#x7247;&#x67F3;&#x53F6;&#xFF0C;&#x5916;&#x6ED1;&#x5185;&#x7B4B;&#xFF0C;&#x8F6F;&#x800C;&#x4E0D;&#x7C98;&#xFF0C;&#x8D8A;&#x56BC;&#x8D8A;&#x6709;&#x767D;&#x9762;&#x7684;&#x7C73;&#x9999;&#xFF1B;&#x5254;&#x5C16;&#x5165;&#x53E3;&#x66F4;&#x4E3A;&#x8F6F;&#x6ED1;&#xFF0C;&#x5BB9;&#x6613;&#x6D88;&#x5316;&#xFF0C;&#x4E00;&#x53E3;&#x4E00;&#x6761;&#xFF0C;&#x89E3;&#x51B3;&#x6389;&#x4E00;&#x7897;&#x8FD8;&#x89C9;&#x5F97;&#x610F;&#x72B9;&#x672A;&#x5C3D;&#x3002;&#x62CC;&#x4EC0;&#x4E48;&#x9171;&#x6599;&#x5C31;&#x5168;&#x770B;&#x4E2A;&#x4EBA;&#x53E3;&#x5473;&#x4E86;&#xFF0C;&#x8D2A;&#x5FC3;&#x4E00;&#x70B9;&#x7684;&#x751A;&#x81F3;&#x5C06;&#x6240;&#x6709;&#x9171;&#x6599;&#x6DF7;&#x5728;&#x4E00;&#x8D77;&#x4E5F;&#x65E0;&#x59A8;&#x3002;&#x52A0;&#x70B9;&#x5C71;&#x897F;&#x8457;&#x540D;&#x7684;&#x8001;&#x9648;&#x918B;&#xFF0C;&#x8BA9;&#x918B;&#x8C03;&#x548C;&#x7684;&#x9187;&#x539A;&#x9178;&#x8FA3;&#x6253;&#x5F00;&#x4E86;&#x80C3;&#x53E3;&#x3002;</font><font size="3">&#xA0;<wbr>&#xA0;<wbr>&#xA0;<wbr></font></font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px" size="3">&#x3010;&#x9655;&#x897F;&#x9762;&#x98DF;&#x3011;</font></p>
<p><font style="FonT-siZe: 16px" size="3">&#xA0;<wbr>&#xA0;<wbr>&#xA0;<wbr>
&#x9655;&#x897F;&#x4E5F;&#x662F;&#x9762;&#x98DF;&#x5927;&#x7701;&#xFF0C;&#x8981;&#x9886;&#x7565;&#x9655;&#x897F;&#x9762;&#x98DF;&#x98CE;&#x5473;&#x53EF;&#x4E0D;&#x80FD;&#x4E0D;&#x5C1D;&#x81CA;&#x5B50;&#x9762;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px" size="3">&#xA0;<wbr>&#xA0;<wbr>&#xA0;<wbr>&#xA0;<wbr>&#x81CA;&#x5B50;&#x9762;&#x662F;&#x9655;&#x897F;&#x7684;&#x98CE;&#x5473;&#x5C0F;&#x5403;&#xFF0C;&#x54C1;&#x79CD;&#x591A;&#x8FBE;&#x6570;&#x5341;&#x79CD;&#xFF0C;&#x4EE5;&#x8584;&#x3001;&#x7B4B;&#x3001;&#x5149;&#x3001;&#x6C6A;&#x3001;&#x9178;&#x3001;&#x8FA3;&#x3001;&#x9999;&#x7B49;&#x7279;&#x8272;&#xFF0C;&#x5403;&#x53E3;&#x67D4;&#x97E7;&#x6ED1;&#x723D;&#xFF0C;&#x5176;&#x4E2D;&#x4EE5;&#x5C90;&#x5C71;&#x81CA;&#x5B50;&#x9762;&#x4EAB;&#x8A89;&#x6700;&#x76DB;&#x3002;&#x81CA;&#x5B50;&#x9762;&#x7684;&#x7279;&#x70B9;&#x662F;&#x9762;&#x6761;&#x7EC6;&#x957F;&#xFF0C;&#x539A;&#x8584;&#x5747;&#x5300;&#xFF0C;&#x81CA;&#x5B50;&#x9C9C;&#x9999;&#xFF0C;&#x9762;&#x6C64;&#x6CB9;&#x5149;&#x7EA2;&#x6DA6;&#xFF0C;&#x5473;&#x9C9C;&#x9999;&#x6D51;&#x539A;&#x800C;&#x4E0D;&#x817B;&#x3002;&#x800C;&#x5C90;&#x5C71;&#x81CA;&#x5B50;&#x9762;&#x4E61;&#x571F;&#x98CE;&#x5473;&#x5C24;&#x4E3A;&#x6D53;&#x539A;&#xFF0C;&#x4EE5;&#x9178;&#x8FA3;&#x8457;&#x79F0;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px" size="3">&#x81CA;&#x5B50;&#xFF0C;&#x5728;&#x9655;&#x897F;&#x8BDD;&#x91CC;&#x662F;&#x7092;&#x8089;&#x7684;&#x610F;&#x601D;&#x3002;&#x81CA;&#x5B50;&#x9762;&#x4EE5;&#x8584;&#x3001;&#x7B4B;&#x3001;&#x5149;&#x3001;&#x714E;&#x3001;&#x7A00;&#x3001;&#x6C6A;&#x3001;&#x9178;&#x3001;&#x8FA3;&#x3001;&#x9999;&#x800C;&#x8457;&#x540D;&#x3002;&#x9762;&#x6761;&#x53E3;&#x611F;&#x975E;&#x5E38;&#x723D;&#x6ED1;&#xFF0C;&#x81CA;&#x5B50;&#x9C9C;&#x9999;&#x8BF1;&#x4EBA;&#x3002;&#x5173;&#x4E2D;&#x4EBA;&#x6BCF;&#x9047;&#x5A5A;&#x3001;&#x4E27;&#x559C;&#x4E8B;&#x6216;&#x9022;&#x5E74;&#x8FC7;&#x8282;&#xFF0C;&#x90FD;&#x559C;&#x6B22;&#x7528;&#x81CA;&#x5B50;&#x9762;&#x6B3E;&#x5F85;&#x5BBE;&#x5BA2;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px" size="3">&#x559D;&#x51E0;&#x676F;&#x897F;&#x51E4;&#x9152;&#x6765;&#x6B64;&#x5C0F;&#x5750;&#xFF0C;&#x5403;&#x4E24;&#x7897;&#x81CA;&#x5B50;&#x9762;&#x4E0D;&#x865A;&#x6B64;&#x884C;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px" size="3">&#xA0;<wbr></font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px" size="3">&#x3010;&#x65B0;&#x7586;&#x9762;&#x98DF;&#x3011;</font></p>
<p><font style="FonT-siZe: 16px" size="3">&#xA0;<wbr>&#xA0;<wbr>&#xA0;<wbr>
&#x6E05;&#x771F;&#x98CE;&#x5473;&#x7684;&#x65B0;&#x7586;&#x9762;&#x98DF;&#x4E5F;&#x522B;&#x5177;&#x98CE;&#x5473;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px"><font size="3">&#xA0;<wbr>&#xA0;<wbr>&#xA0;<wbr>
&#x8FC7;&#x6CB9;&#x8089;&#x62CC;&#x9762;&#xFF1A;</font><font size="3">&#x62C9;&#x9762;&#x7ECF;&#x8FC7;&#x4E00;&#x9053;&#x8FC7;&#x6CB9;&#x7A0B;&#x5E8F;&#xFF0C;&#x5403;&#x8D77;&#x6765;&#x975E;&#x5E38;&#x723D;&#x53E3;&#xFF0C;&#x56BC;&#x52B2;&#x5341;&#x8DB3;&#xFF0C;&#x9762;&#x4E0A;&#x7684;&#x914D;&#x6599;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x9505;&#x5206;&#x5F00;&#x7092;&#x7684;&#xFF0C;&#x7ECF;&#x5178;&#x7684;&#x7F8A;&#x8089;&#x7092;&#x4E09;&#x5B9D;&#xFF0C;&#x5373;&#x6D0B;&#x8471;&#x3001;&#x9752;&#x6912;&#x3001;&#x897F;&#x7EA2;&#x67FF;&#xFF0C;&#x9999;&#x5473;&#x6D53;&#x90C1;&#x3002;&#x4E0D;&#x4EC5;&#x5728;&#x5473;&#x89C9;&#x4E0A;&#x5438;&#x5F15;&#x4EBA;&#xFF0C;&#x65B0;&#x7586;&#x7684;&#x62CC;&#x9762;&#x6216;&#x7092;&#x9762;&#x90FD;&#x5177;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x89C6;&#x89C9;&#x51B2;&#x51FB;&#x529B;&#xFF1A;&#x897F;&#x7EA2;&#x67FF;&#x95EA;&#x8000;&#x7684;&#x9C9C;&#x7EA2;&#x8272;&#xFF0C;&#x9EC4;&#x74DC;&#x6700;&#x4E3A;&#x7EAF;&#x7CB9;&#x7684;&#x7FE0;&#x7EFF;&#xFF0C;&#x518D;&#x914D;&#x4EE5;&#x9E21;&#x86CB;&#x7684;&#x91D1;&#x9EC4;&#xFF0C;&#x9762;&#x8272;&#x7684;&#x7EAF;&#x767D;&#x3002;</font></font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px" size="3">&#x3010;&#x5E7F;&#x4E1C;&#x9762;&#x98DF;&#x3011;</font></p>
<p><font style="FonT-siZe: 16px"><font size="3">&#xA0;<wbr>&#xA0;<wbr>&#xA0;<wbr>
&#x7AF9;&#x5347;&#x9762;&#xFF1A;</font><font size="3">&#x8FD9;&#x79CD;&#x65E9;&#x5728;&#x6C11;&#x56FD;&#x65F6;&#x671F;&#x6D41;&#x884C;&#x4E8E;&#x5E7F;&#x5DDE;&#x4E00;&#x5E26;&#x7684;&#x4F20;&#x7EDF;&#x9762;&#xFF0C;&#x4E0A;&#x4E16;&#x7EAA;&#x4E94;&#x3001;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x6765;&#x4E0A;&#x4E00;&#x7897;&#x7AF9;&#x5347;&#x9762;&#xFF0C;&#x66FE;&#x662F;&#x5E7F;&#x5DDE;&#x4EBA;&#x5927;&#x5FEB;&#x6735;&#x9890;&#x7684;&#x4E00;&#x79CD;&#x53E3;&#x798F;&#x3002;</font></font></p>
<p><font style="FonT-siZe: 16px" size="3">&#xA0;<wbr>&#xA0;<wbr>&#xA0;<wbr>
&#x6240;&#x8C13;&#x201C;&#x7AF9;&#x5347;&#x9762;&#x201D;&#xFF0C;&#x662F;&#x7528;&#x4F20;&#x7EDF;&#x7684;&#x65B9;&#x6CD5;&#x6413;&#x9762;&#x3001;&#x548C;&#x9762;&#xFF0C;&#x7528;&#x201C;&#x7AF9;&#x5347;&#x201D;&#xFF08;&#x5927;&#x8305;&#x7AF9;&#x7AFF;&#xFF09;&#x538B;&#x6253;&#x51FA;&#x6765;&#x7684;&#x9762;&#x6761;&#x3001;&#x4E91;&#x541E;&#x76AE;&#x7684;&#x4E00;&#x7C7B;&#x9762;&#x98DF;&#x3002;&#x770B;&#x8D77;&#x6765;&#x7B80;&#x5355;&#xFF0C;&#x4F46;&#x6BCF;&#x4E2A;&#x73AF;&#x8282;&#x90FD;&#x5F88;&#x8BB2;&#x7A76;&#x3002;&#x9009;&#x7528;&#x7684;&#x201C;&#x7AF9;&#x5347;&#x201D;&#x592A;&#x5927;&#xFF0C;&#x538B;&#x6253;&#x51FA;&#x6765;&#x7684;&#x9762;&#x98DF;&#x8F6F;&#x786C;&#x9002;&#x4E2D;&#xFF1B;&#x592A;&#x7EC6;&#x4F1A;&#x4F7F;&#x9762;&#x6761;&#x6CA1;&#x5F39;&#x6027;&#x3002;&#x901A;&#x5E38;&#x7528;&#x624B;&#x6413;&#x9762;&#x5904;&#x7406;&#x540E;&#xFF0C;&#x7528;&#x201C;&#x7AF9;&#x5347;&#x201D;&#x538B;&#x6253;1&#xFF0E;5~2&#x5C0F;&#x65F6;&#x3002;&#x5E08;&#x5085;&#x8BF4;&#xFF0C;&#x5236;&#x4F5C;&#x5168;&#x86CB;&#x9762;&#x4EE5;&#x9E2D;&#x86CB;&#x548C;&#x9762;&#xFF0C;&#x7EDD;&#x4E0D;&#x52A0;&#x4E00;&#x6EF4;&#x6C34;&#xFF0C;&#x5176;&#x9762;&#x6761;&#x723D;&#x6ED1;&#x97E7;&#x6027;&#x4E3A;&#x597D;&#xFF0C;&#x86CB;&#x5473;&#x9999;&#x6D53;&#x3002;&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x534A;&#x86CB;&#x9762;&#xFF0C;&#x7528;&#x9E2D;&#x86CB;&#x4E0E;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x7684;&#x6C34;&#x8C03;&#x914D;&#x548C;&#x9762;&#xFF0C;&#x9762;&#x6761;&#x723D;&#x6ED1;&#x53EF;&#x53E3;&#xFF0C;&#x53E3;&#x611F;&#x7EC6;&#x817B;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px" size="3">&#x3010;&#x53F0;&#x6E7E;&#x9762;&#x98DF;&#x3011;</font></p>
<p><font style="FonT-siZe: 16px" size="3">&#x53F0;&#x6E7E;&#x7701;&#x7684;&#x9762;&#x70B9;&#x5C0F;&#x5403;&#x54C1;&#x79CD;&#x7E41;&#x591A;&#xFF0C;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#xFF0C;&#x835F;&#x8403;&#x4E86;&#x6211;&#x56FD;&#x5404;&#x5730;&#x7684;&#x4F18;&#x79C0;&#x98DF;&#x54C1;&#x3002;&#x9762;&#x70B9;&#x5236;&#x4F5C;&#x9009;&#x6599;&#x8003;&#x7A76;&#xFF0C;&#x52A0;&#x5DE5;&#x7CBE;&#x7EC6;&#xFF0C;&#x5C0F;&#x5DE7;&#x73B2;&#x73D1;&#xFF0C;&#x751C;&#x800C;&#x4E0D;&#x817B;&#xFF0C;&#x5177;&#x6709;&#x660E;&#x663E;&#x7684;&#x5357;&#x65B9;&#x996E;&#x98DF;&#x7279;&#x8272;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px" size="3">&#x53F0;&#x6E7E;&#x725B;&#x8089;&#x9762;&#x662F;&#x53F0;&#x6E7E;&#x5E73;&#x6C11;&#x7F8E;&#x98DF;&#xFF0C;&#x904D;&#x5E03;&#x53F0;&#x6E7E;&#x7701;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#x3002;&#x53F0;&#x6E7E;&#x725B;&#x8089;&#x9762;&#x4E3B;&#x8981;&#x9009;&#x6599;&#x4E3A;&#x9EC4;&#x725B;&#x8089;&#xFF0C;&#x4EE5;&#x8171;&#x5B50;&#x8089;&#x3001;&#x808B;&#x6761;&#x8089;&#x3001;&#x725B;&#x677F;&#x7B4B;&#x4E3A;&#x4E3B;&#x8981;&#x9009;&#x6599;&#x3002;&#x70ED;&#x817E;&#x817E;&#x7684;&#x725B;&#x8089;&#x642D;&#x914D;&#x9C9C;&#x7F8E;&#x7684;&#x6C64;&#x5934;&#xFF0C;&#x5E26;&#x52B2;&#x7684;&#x624B;&#x5DE5;&#x9762;&#x6761;&#x6492;&#x4E0A;&#x8471;&#x82B1;&#x4E0E;&#x7EA2;&#x6CB9;&#x2026;&#x2026;&#x5728;&#x53F0;&#x6E7E;&#xFF0C;&#x4E0A;&#x81F3;&#x4E94;&#x661F;&#x7EA7;&#x9152;&#x5E97;&#xFF0C;&#x4E0B;&#x81F3;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#x7684;&#x98DF;&#x8086;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x5403;&#x5230;&#x725B;&#x8089;&#x9762;&#x3002;&#x725B;&#x8089;&#x9762;&#x4E0D;&#x4EC5;&#x7F8E;&#x5473;&#xFF0C;&#x66F4;&#x6DF1;&#x690D;&#x53F0;&#x6E7E;&#x996E;&#x98DF;&#x6587;&#x5316;&#x2014;&#x2014;<br>

50&#x591A;&#x5E74;&#x524D;&#x7684;&#x53F0;&#x6E7E;&#xFF0C;&#x8BB8;&#x591A;&#x5F53;&#x5730;&#x4EBA;&#x662F;&#x4E0D;&#x5403;&#x725B;&#x8089;&#x7684;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x725B;&#x8089;&#x9762;&#x4E86;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x725B;&#x8089;&#x662F;&#x6602;&#x8D35;&#x4E14;&#x4E0D;&#x5E38;&#x89C1;&#x7684;&#x98DF;&#x6750;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x4E61;&#x6751;&#x91CC;&#x7528;&#x725B;&#x6765;&#x8015;&#x79CD;&#xFF0C;&#x4E3A;&#x4E86;&#x611F;&#x6069;&#x725B;&#x7684;&#x8F9B;&#x82E6;&#x548C;&#x5E2E;&#x5FD9;&#xFF0C;&#x519C;&#x6C11;&#x4E0D;&#x5FCD;&#x98DF;&#x7528;&#x725B;&#x8089;&#x3002;&#x76F4;&#x5230;&#x56FD;&#x6C11;&#x515A;&#x8001;&#x5175;&#x8FC1;&#x53F0;&#x540E;&#xFF0C;&#x56E0;&#x601D;&#x5FF5;&#x5BB6;&#x4E61;&#xFF0C;&#x5F00;&#x59CB;&#x5236;&#x4F5C;&#x725B;&#x8089;&#x9762;&#x3002;&#x5728;&#x4E0D;&#x540C;&#x6587;&#x5316;&#x878D;&#x5408;&#x4E0B;&#xFF0C;&#x53F0;&#x6E7E;&#x5F53;&#x5730;&#x4EBA;&#x4E0D;&#x4F46;&#x63A5;&#x53D7;&#x4E86;&#x5403;&#x725B;&#x8089;&#x548C;&#x725B;&#x8089;&#x9762;&#xFF0C;&#x540E;&#x6765;&#x8FD8;&#x628A;&#x725B;&#x8089;&#x9762;&#x53D8;&#x6210;&#x4E86;&#x672C;&#x571F;&#x5C0F;&#x5403;&#xFF0C;&#x4E0D;&#x65AD;&#x521B;&#x65B0;&#xFF0C;&#x63A8;&#x5411;&#x4E86;&#x4E16;&#x754C;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px" size="3">&#x725B;&#x8089;&#x9762;&#xFF0C;&#x4FE8;&#x7136;&#x6210;&#x4E3A;&#x4E86;&#x53F0;&#x6E7E;&#x7684;&#x4E00;&#x5F20;&#x540D;&#x7247;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px" size="3">&#x4ECB;&#x7ECD;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x9762;&#xFF0C;&#x6211;&#x4E5F;&#x8981;&#x8EAB;&#x4F53;&#x529B;&#x884C;&#x4E00;&#x4E0B;&#x624D;&#x884C;&#x554A;&#xFF0C;&#x51FA;&#x6708;&#x5B50;&#x8981;&#x4E0B;&#x996D;&#x9986;&#x597D;&#x597D;&#x5403;&#x4E00;&#x987F;&#x624D;&#x884C;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px" size="3">--------------------</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x5468;&#x672B;&#xFF0C;&#x5E26;&#x7740;&#x5C0F;&#x5B9D;&#x77F3;&#x5403;&#x9762;&#x9762;&#x53BB;&#x55BD;~~</font></p>
<p><font style="FonT-siZe: 16px" size="3">&#x8FD9;&#x8FD8;&#x662F;&#x5C0F;&#x5B9D;&#x77F3;&#x7B2C;&#x4E00;&#x6B21;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x5728;&#x5916;&#x9762;&#x5403;&#x996D;&#x5462;&#x3002;</font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a4201019rgf&amp;url=http://s13.sinaimg.cn/orignal/69e72a42gd03c34c49a1c" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_76261354857480812" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gd03c34c49a1c" real_src="http://s13.sinaimg.cn/mw690/69e72a42gd03c34c49a1c&amp;690" width="454" height="680" alt="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;" title="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;"></font></a><br>
<font style="FonT-siZe: 16px">&#x5C0F;&#x5B9D;&#x77F3;&#x5185;&#x5FC3;&#x72EC;&#x767D;&#xFF1A;&#x7238;&#x7238;&#x5988;&#x5988;&#x5403;&#x597D;&#x5403;&#x7684;&#x4ECE;&#x6765;&#x4E0D;&#x5E26;&#x6211;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x5C31;&#x7B97;&#x4E0D;&#x80FD;&#x5403;&#xFF0C;&#x770B;&#x770B;&#x706F;&#xFF0C;&#x95FB;&#x95FB;&#x5473;&#x513F;&#x4E5F;&#x5F00;&#x5FC3;&#x5440;~
&#x54C8;&#x54C8;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a4201019rgf&amp;url=http://s10.sinaimg.cn/orignal/69e72a42gd03c34a378e9" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_97821354857579468" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gd03c34a378e9" real_src="http://s10.sinaimg.cn/mw690/69e72a42gd03c34a378e9&amp;690" width="690" height="464" alt="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;" title="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;"></font></a><br>
<font style="FonT-siZe: 16px">&#x77A7;&#x6211;&#x4EEC;&#x8FD9;&#x56DB;&#x7897;&#x8BA9;&#x4EBA;&#x53E3;&#x6C34;&#x76F4;&#x6D41;&#x7684;&#x9762;&#x9762;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#x6211;&#x548C;&#x77F3;&#x5934;&#x5E73;&#x65F6;&#x5F88;&#x559C;&#x6B22;&#x6765;&#x5EB7;&#x5E08;&#x5085;&#x79C1;&#x623F;&#x725B;&#x8089;&#x9762;&#x5403;&#x996D;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5BF9;&#x5E7F;&#x544A;&#x4E0A;&#x5EB7;&#x5E08;&#x5085;&#x65B9;&#x4FBF;&#x9762;&#x7684;&#x5404;&#x79CD;&#x7F8E;&#x597D;&#x6E34;&#x671B;&#x5728;&#x8FD9;&#x91CC;&#x90FD;&#x53D8;&#x6210;&#x4E86;&#x771F;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x518D;&#x662F;&#x90A3;&#x4E00;&#x53E5;&#xFF1A;&#x56FE;&#x7247;&#x4EC5;&#x4F9B;&#x53C2;&#x8003;&#xFF0C;&#x4EE5;&#x5B9E;&#x7269;&#x4E3A;&#x51C6;&#x3002;&#x54C8;&#x54C8;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a4201019rgf&amp;url=http://s12.sinaimg.cn/orignal/69e72a42gd03c343bb9cb" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_16401354858284250" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gd03c343bb9cb" real_src="http://s12.sinaimg.cn/mw690/69e72a42gd03c343bb9cb&amp;690" width="454" height="680" alt="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;" title="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;"></font></a></p>
<p><font style="FonT-siZe: 16px">&#x8FD9;&#x662F;&#x6211;&#x7684;&#x9762;~</font></p>
<p><font style="FonT-siZe: 16px">&#x5230;&#x4E86;&#x51AC;&#x5B63;&#xFF0C;&#x636E;&#x8BF4;&#x5C31;&#x8981;&#x591A;&#x5403;&#x82E6;&#x8FA3;&#x98DF;&#x7269;&#xFF0C;&#x5C11;&#x5403;&#x9178;&#x751C;&#x98DF;&#x7269;&#x624D;&#x662F;&#x517B;&#x751F;&#x4E4B;&#x9053;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x70B9;&#x4E86;&#x6E58;&#x8FA3;&#x5241;&#x6912;&#x80A5;&#x725B;&#x9762;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x5241;&#x6912;&#x7684;&#x9C9C;&#x8FA3;&#x914D;&#x4E0A;&#x80A5;&#x725B;&#x548C;&#x767D;&#x83DC;&#x7684;&#x9C9C;&#x751C;&#x5473;&#x9053;&#x679C;&#x7136;&#x5F88;&#x8D5E;&#xFF01;&#x53EF;&#x662F;&#x6CA1;&#x60F3;&#x5230;&#x9762;&#x7AEF;&#x4E0A;&#x6765;&#x4EE5;&#x540E;&#x88AB;&#x5927;&#x5BB6;&#x4E00;&#x4EBA;&#x4E00;&#x7B77;&#x5B50;&#x62A2;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#x4E00;&#x534A;&#x53BB;&#xFF0C;&#x545C;&#x545C;&#x545C;~</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a4201019rgf&amp;url=http://s11.sinaimg.cn/orignal/69e72a42gd03c338decfa" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_79441354858296953" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gd03c338decfa" real_src="http://s11.sinaimg.cn/mw690/69e72a42gd03c338decfa&amp;690" width="690" height="460" alt="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;" title="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;"></font></a><br>
<font style="FonT-siZe: 16px">&#x9762;&#x88AB;&#x62A2;&#x4E86;&#x7684;&#x6211;&#x53EA;&#x597D;&#x5148;&#x5403;&#x5C0F;&#x83DC;&#x4E86;&#x3002;&#x3002;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x8FD9;&#x4E5F;&#x662F;&#x6BCF;&#x6B21;&#x5FC5;&#x70B9;&#x7684;&#xFF1A;&#x4E00;&#x54C1;&#x9178;&#x83DC;&#x62CC;&#x5364;&#x5473;<img src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" real_src="http://www.sinaimg.cn/uc/myshow/blog/misc/gif/E___6691EN00SIGG.gif" type="face" alt="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;" title="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;"></font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a4201019rgf&amp;url=http://s12.sinaimg.cn/orignal/69e72a42gd03c33c1121b" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_5791354858311765" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gd03c33c1121b" real_src="http://s12.sinaimg.cn/mw690/69e72a42gd03c33c1121b&amp;690" width="690" height="460" alt="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;" title="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;"></font></a><br>
<font style="FonT-siZe: 16px">&#x8D85;&#x597D;&#x5403;&#x7684;&#x6930;&#x9999;&#x8D64;&#x8C46;&#x767D;&#x7389;&#x7CD5;~</font></p>
<p><font style="FonT-siZe: 16px">&#x53E3;&#x611F;&#x6E05;&#x723D;&#xFF0C;&#x6930;&#x9999;&#x6D53;&#x90C1;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x81EA;&#x5DF1;&#x5728;&#x5BB6;&#x4E5F;&#x4F1A;&#x7ECF;&#x5E38;&#x505A;&#x8FD9;&#x4E2A;&#x5403;&#xFF0C;&#x4E0B;&#x6B21;&#x518D;&#x505A;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x5B9A;&#x62CD;&#x7167;&#x53D1;&#x505A;&#x6CD5;&#x4E0A;&#x6765;&#x3002;<br></font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a4201019rgf&amp;url=http://s9.sinaimg.cn/orignal/69e72a42gd03c341cc568" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_21041354858404203" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gd03c341cc568" real_src="http://s9.sinaimg.cn/mw690/69e72a42gd03c341cc568&amp;690" width="690" height="460" alt="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;" title="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;"></font></a></p>
<p><font style="FonT-siZe: 16px">&#x8001;&#x5988;&#x6700;&#x7231;&#x7684;&#x725B;&#x4E09;&#x5B9D;&#x9762;&#xFF08;&#x725B;&#x809A;&#xFF0C;&#x725B;&#x8169;&#xFF0C;&#x725B;&#x7B4B;&#xFF09;~</font></p>
<p><font style="FonT-siZe: 16px">&#x8FD9;&#x4E2A;&#x7EC4;&#x5408;&#x7684;&#x9762;&#x5728;&#x5176;&#x4ED6;&#x7684;&#x725B;&#x8089;&#x9762;&#x5E97;&#x91CC;&#x597D;&#x50CF;&#x90FD;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x8FC7;&#xFF0C;&#x662F;&#x8FD9;&#x8FB9;&#x7684;&#x7279;&#x8272;&#x54E6;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a4201019rgf&amp;url=http://s10.sinaimg.cn/orignal/69e72a42gd03c33e6b999" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_42671354858395718" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gd03c33e6b999" real_src="http://s10.sinaimg.cn/mw690/69e72a42gd03c33e6b999&amp;690" width="454" height="680" alt="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;" title="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;"></font></a><br>
<font style="FonT-siZe: 16px">&#x54C8;&#x54C8;&#x5403;&#x9762;&#xFF0C;&#x5927;&#x53E3;&#x559D;&#x6C64;&#xFF0C;&#x5927;&#x7897;&#x5403;&#x9762;&#x624D;&#x662F;&#x738B;&#x9053;&#xFF01;</font></font></p>
<p><font style="FonT-siZe: 16px"><font size="+0">&#x77F3;&#x5934;&#x6BCF;&#x6B21;&#x6765;&#x90FD;&#x70B9;&#x7684;&#x7ECF;&#x5178;&#x7EA2;&#x70E7;&#x725B;&#x725B;&#x9762;&#xFF0C;&#x88AB;&#x6211;&#x622A;&#x80E1;&#x5148;&#x5403;&#x51E0;&#x53E3;&#xFF0C;&#x54C8;&#x54C8;&#xFF01;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x5473;&#x513F;~~~~~~~<br></font><br>
<br></font><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a4201019rgf&amp;url=http://s9.sinaimg.cn/orignal/69e72a42gd03c3472cca8" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_60001354858256343" src="http://obkljd9pl.bkt.clouddn.com/69e72a42gd03c3472cca8" real_src="http://s9.sinaimg.cn/mw690/69e72a42gd03c3472cca8&amp;690" width="690" height="460" alt="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;" title="&#x6211;&#x4E0D;&#x662F;&#x60F3;&#x5403;&#x9762;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x89C1;&#x591A;&#x4F60;&#x51E0;&#x9762;"></font></a><br>
<font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">&#x8FC7;&#x8DB3;&#x9762;&#x763E;&#xFF0C;&#x62B9;&#x62B9;&#x5634;&#xFF0C;&#x56DE;&#x5BB6;&#x55BD;~~~</font><br></font></p>							
		</div></div></body></html>