<!DOCTYPE html><html lang="en"><head><meta charset="UTF-8"><title>Document</title></head><body><div style="width:730px;margin:0 auto;"><div id="sina_keyword_ad_area2" class="articalContent   ">
			<p><a href="http://blog.sina.com.cn/s/blog_69e72a420100to95.html" target="_blank"></a><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">&#x53F0;&#x6E7E;&#x662F;<font style="FonT-siZe: 16px">&#x7956;&#x56FD;&#x7684;&#x5B9D;&#x5C9B;&#xFF0C;&#x5374;&#x4E0E;&#x5927;&#x9646;&#x4E00;&#x6D77;&#x76F8;&#x9694;60&#x5E74;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5F80;&#x6765;&#xFF0C;&#x662F;&#x7956;&#x56FD;&#x4EB2;&#x4EBA;&#x8C01;&#x90FD;&#x60F3;&#x53BB;&#x770B;&#x770B;&#x7684;&#x5730;&#x65B9;&#x3002;</font></font></font></p>
<p><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">&#x5F53;&#x73ED;&#x673A;&#x8D8A;</font>&#x8FC7;&#x53F0;&#x6E7E;&#x6D77;&#x5CE1;&#x4FEF;&#x77B0;&#x9AD8;&#x96C4;&#x65F6;&#x6211;&#x4E0D;&#x7531;&#x5F97;&#x53D8;&#x5F97;&#x5341;&#x5206;&#x6FC0;&#x52A8;&#xFF0C;&#x7EC8;&#x4E8E;&#x770B;&#x5230;&#x53F0;&#x6E7E;&#x5C9B;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x5B9D;&#x5C9B;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#x53F0;&#x6E7E;&#xFF0C;&#x8FD9;&#x7247;36000&#x5E73;&#x65B9;&#x516C;&#x91CC;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x63A8;&#x8FD1;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x773C;&#x524D;~~</font></p>
<p><font style="FonT-siZe: 16px">&#x8FD9;&#x65F6;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5373;&#x4F7F;&#x7D20;&#x672A;&#x8C0B;&#x9762;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C0F;&#x5C9B;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x50CF;&#x4F60;&#x7684;&#x4E00;&#x4E2A;&#x8001;&#x670B;&#x53CB;&#x822C;&#x719F;&#x6089;&#x3002;&#x3002;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x4E00;&#x60F3;&#x5230;&#x53EF;&#x4EE5;&#x559D;&#x5230;&#x6700;&#x6B63;&#x5B97;&#x7684;&#x73CD;&#x73E0;&#x5976;&#x8336;&#xFF0C;&#x770B;&#x5230;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x69DF;&#x6994;&#x897F;&#x65BD;&#xFF0C;&#x5403;&#x5230;&#x58EB;&#x6797;&#x591C;&#x5E02;&#x91CC;&#x7684;&#x4F17;&#x591A;&#x7F8E;&#x98DF;&#xFF0C;&#x8FD8;&#x6709;&#x963F;&#x91CC;&#x5C71;&#x7684;&#x59D1;&#x5A18;&#xFF0C;&#x65E5;&#x6708;&#x6F6D;&#x7684;&#x5C71;&#x6C34;&#xFF0C;&#x5916;&#x5A46;&#x7684;&#x6F8E;&#x6E56;&#x6E7E;&#xFF0C;&#x6DE1;&#x6C34;&#x7684;&#x6E14;&#x4EBA;&#x7801;&#x5934;&#xFF0C;&#x7F8E;&#x4E3D;&#x7684;&#x57FA;&#x9686;&#x6E2F;&#xFF0C;&#x53F0;&#x5317;&#x7684;&#x897F;&#x95E8;&#x753A;&#xFF0C;&#x8FD8;&#x6709;101&#x548C;&#x5FE0;&#x5B5D;&#x4E1C;&#x8DEF;&#x3002;&#x3002;&#x3002;&#x5C31;&#x5F00;&#x59CB;&#x8D8A;&#x6765;&#x8D8A;&#x5174;&#x594B;&#xFF01;~~</font><font style="FonT-siZe: 16px">&#xA0;<wbr></font><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">&#xA0;<wbr></font></font></p>
<p>&#xA0;<wbr>&#xA0;<wbr></p>
<p><embed allowscriptaccess="never" allownetworking="internal" autostart="0" name="xx0" type="application/x-shockwave-flash" pluginspage="http://www.macromedia.com/go/getflashplayer" height="23" width="318" src="http://music.sina.com.cn/shequ/player/sinablog/blogPlayer.swf" bgcolor="#000" quality="high" scale="noscale" wmode="transparent" flashvars="aid=69e72a420100uutz&amp;songlist=297731&amp;sn=0&amp;auto=true" playerid="musicplayer_85811320485732953"><br>
&#x80CC;&#x666F;&#x97F3;&#x4E50;&#xFF1A;&#x6700;&#x771F;&#x7684;&#x68A6; - &#x5468;&#x534E;&#x5065;<br></p>
<p><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s9.sinaimg.cn/orignal/69e72a42x781d08b34918" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/69e72a42x781d08b34918" real_src="http://s9.sinaimg.cn/middle/69e72a42x781d08b34918&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></a><br>
</font></font><font style="FonT-siZe: 16px"><strong><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px" color="#0F17A8"><strong>&#x5728;&#x53BB;&#x53F0;&#x6E7E;&#x524D;&#x4E0A;&#x7F51;&#x67E5;&#x4E86;&#x5F88;&#x591A;&#x8D44;&#x6599;&#xFF0C;&#x4E0D;&#x8FC7;&#x90FD;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x5168;&#x9762;&#x8BE6;&#x5C3D;&#x7684;&#x6E38;&#x8BB0;&#x653B;&#x7565;&#xFF0C;&#x6709;&#x70B9;&#x5C0F;&#x90C1;&#x95F7;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x82B1;&#x4E86;&#x597D;&#x51E0;&#x4E2A;&#x665A;&#x4E0A;&#x6574;&#x7406;&#xFF0C;&#x505A;&#x51FA;&#x4E86;&#x8FD9;&#x4EFD;&#x81EA;&#x8BA4;&#x4E3A;&#x7684;&#x201C;&#x6700;&#x5168;&#x653B;&#x7565;&#x201D;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x7ED9;&#x60F3;&#x53BB;&#x65C5;&#x884C;&#x7684;&#x670B;&#x53CB;&#x5168;&#x65B9;&#x4F4D;&#x7684;&#x5E2E;&#x52A9;---&#xA0;<wbr></strong></font></font></strong></font></p>
<p>&#xA0;<wbr></p>
<p><strong><font color="#FF0000" size="3">&#x6E38;&#x8BB0;&#x9526;&#x56CA;&#x5206;&#x4EAB;&#x548C;&#x806A;&#x660E;&#x65C5;&#x884C;&#x5C0F;&#x5999;&#x62DB;&#xFF0C;&#x8BF7;&#x5173;&#x6CE8;&#x67F3;&#x7D6E;&#x540C;&#x5B66;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;HolaLiuxu</font></strong></p>
<div><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6V5AshBQDcb" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6V5AshBQDcb" real_src="http://s12.sinaimg.cn/mw690/001Wf5K2gy6V5AshBQDcb&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></a></div>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><strong><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px" color="#16348F"><strong><wbr></strong></font></font></strong></font></p>
<p><font style="FonT-siZe: 16px"><strong><font style="FonT-siZe: 16px">&#x884C;&#x524D;&#x51C6;&#x5907;&#xFF1A;</font></strong></font></p>
<p><font style="FonT-siZe: 16px">&#x81EA;&#x7531;&#x884C;&#x8FD8;&#x662F;&#x56E2;&#x961F;&#x6E38;&#xFF1F;<br></font><font style="FonT-siZe: 16px"><strong>&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x5F00;&#x653E;&#x57CE;&#x5E02;&#x5168;&#x90E8;&#x540D;&#x5355;&#xFF08;&#x622A;&#x6B62;&#x81F3;2013.8&#xFF09;</strong>&#xFF1A;&#x5317;&#x4EAC;&#x3001;&#x4E0A;&#x6D77;&#x3001;&#x53A6;&#x95E8;&#x3001;&#x5929;&#x6D25;&#x3001;&#x5357;&#x4EAC;&#x3001;&#x91CD;&#x5E86;&#x3001;&#x6210;&#x90FD;&#x3001;&#x5E7F;&#x5DDE;&#x3001;&#x676D;&#x5DDE;&#x3001;&#x6DF1;&#x5733;&#x3001;&#x798F;&#x5DDE;&#x3001;&#x6D4E;&#x5357;&#x3001;&#x897F;&#x5B89;&#x3001;&#x6B66;&#x6C49;&#x3001;&#x5B81;&#x6CE2;&#x3001;&#x9752;&#x5C9B;&#x3001;&#x6C88;&#x9633;&#x3001;&#x90D1;&#x5DDE;&#x3001;&#x82CF;&#x5DDE;&#x3001;&#x957F;&#x6625;&#x3001;&#x77F3;&#x5BB6;&#x5E84;&#x3001;&#x6606;&#x660E;&#x3001;&#x5357;&#x5B81;&#x3001;&#x957F;&#x6C99;&#x3001;&#x5408;&#x80A5;&#x3001;&#x6CC9;&#x5DDE;&#x5171;26&#x4E2A;&#x57CE;&#x5E02;&#x3002;<br>

&#x6B32;&#x7533;&#x8BF7;&#x53BB;&#x53F0;&#x7684;&#x5C45;&#x6C11;&#x5FC5;&#x987B;&#x6709;&#x8FD9;26&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x6237;&#x7C4D;&#x53CA;&#x76F8;&#x5E94;&#x7684;&#x8EAB;&#x4EFD;&#x8D44;&#x683C;(&#x5982;&#x5728;&#x516C;&#x5B89;&#x90E8;&#x95E8;&#x65E0;&#x4E0D;&#x826F;&#x8BB0;&#x5F55;&#x3001;&#x6709;&#x5B58;&#x6B3E;&#x8BC1;&#x660E;&#x3001;&#x6709;&#x623F;&#x5730;&#x4EA7;&#x8BC1;&#x660E;&#x3001;&#x5E74;&#x5DE5;&#x8D44;15&#x4E07;&#x4EBA;&#x6C11;&#x5E01;(&#x65B0;&#x53F0;&#x5E01;&#x7EA6;75&#x4E07;&#x5143;)&#x4EE5;&#x4E0A;&#x3001;&#x53D6;&#x5F97;&#x94F6;&#x884C;&#x4FE1;&#x7528;&#x5361;&#x91D1;&#x5361;&#x7B49;&#x4E94;&#x6761;&#x4EF6;&#x81F3;&#x5C11;&#x8981;&#x7B26;&#x5408;&#x4E24;&#x9879;)&#x3002;<br>

&#x6B64;&#x5916;&#xFF0C;&#x81EA;&#x7531;&#x884C;&#x5C06;&#x6BD4;&#x7167;&#x56E2;&#x4F53;&#x6E38;&#x7684;&#x53CC;&#x5BA1;&#x67E5;&#x5236;&#xFF0C;&#x5FC5;&#x987B;&#x5148;&#x53D6;&#x5F97;&#x5927;&#x9646;&#x8D74;&#x53F0;&#x8BC1;&#xFF0C;&#x518D;&#x5411;&#x53F0;&#x6E7E;&#x7533;&#x8BF7;&#x5165;&#x53F0;&#x8BC1;&#xFF0C;&#x7B7E;&#x8BC1;&#x6709;&#x6548;&#x671F;&#x4E3A;3&#x4E2A;&#x6708;(&#x6BD4;&#x56E2;&#x4F53;&#x6E38;6&#x4E2A;&#x6708;&#x77ED;)&#xFF0C;&#x5728;&#x53F0;&#x5929;&#x6570;&#x6700;&#x957F;15&#x5929;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px"><strong>&#x5173;&#x4E8E;&#x8BC1;&#x4EF6;&#x529E;&#x7406;&#xFF1A;</strong>&#x3000;&#x3000;<br>
&#x53BB;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x9700;&#x8981;&#x4E24;&#x4E2A;&#x8BC1;&#x4EF6;&#xFF1A;&#x5927;&#x9646;&#x8FD9;&#x8FB9;&#x9700;&#x8981;&#x5927;&#x9646;&#x4EBA;&#x6C11;&#x5F80;&#x6765;&#x53F0;&#x6E7E;&#x901A;&#x884C;&#x8BC1;&#xFF0C;&#x53F0;&#x6E7E;&#x65B9;&#x9762;&#x9700;&#x8981;&#x5927;&#x9646;&#x5C45;&#x6C11;&#x5165;&#x53F0;&#x8BB8;&#x53EF;&#x8BC1;&#x3002;<br>
&#x901A;&#x884C;&#x8BC1;&#x7684;&#x529E;&#x7406;&#x5728;&#x53A6;&#x95E8;&#x7684;&#x89C4;&#x5B9A;&#x662F;7&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#xFF0C;&#x5728;&#x51FA;&#x5165;&#x5883;&#x7BA1;&#x7406;&#x5C40;&#x529E;&#x7406;&#xFF0C;&#x8D39;&#x7528;50&#x5143;&#xFF08;&#x8BC1;30&#x5143;&#xFF0C;&#x7B7E;&#x6CE8;&#x4E00;&#x6B21;20&#x5143;&#xFF09;&#x3002;<br>
&#x5165;&#x53F0;&#x8BB8;&#x53EF;&#x8BC1;&#x73B0;&#x5728;&#x7684;&#x89C4;&#x5B9A;&#x662F;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x65C5;&#x884C;&#x793E;&#x529E;&#x7406;&#xFF0C;&#x8D39;&#x7528;&#x5927;&#x6982;450&#x5143;&#xFF0C;&#x7EA6;3&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x80FD;&#x529E;&#x597D;&#x3002;</font></font></font></p>
<p><font style="FonT-siZe: 16px">&#x5177;&#x4F53;&#x9700;&#x8981;&#x7684;&#x8D44;&#x6599;&#xFF1A;&#x6237;&#x53E3;&#x672C;&#x590D;&#x5370;&#x4EF6;&#xFF0C;&#x8EAB;&#x4EFD;&#x8BC1;&#x590D;&#x5370;&#x4EF6;&#xFF0C;&#x6536;&#x5165;&#x8BC1;&#x660E;&#x6216;&#x8005;&#x5B58;&#x6B3E;&#x8BC1;&#x660E;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x76F4;&#x7CFB;&#x4EB2;&#x5C5E;&#x7684;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#x3002;<br>
</font></p>
<p><font style="FonT-siZe: 16px"><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s13.sinaimg.cn/orignal/69e72a42xb0eb6618601c" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_10331320424990484" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0eb6618601c" real_src="http://s13.sinaimg.cn/middle/69e72a42xb0eb6618601c&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>
</font> <font style="FonT-siZe: 16px">&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x53F0;&#x6E7E;&#x884C;&#x7A0B;&#x624B;&#x7ED8;&#x7248;~<br>
&#x5728;google&#x5730;&#x56FE;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x753B;&#x4E0A;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x81F4;&#x884C;&#x7A0B;~~</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#x6211;&#x4EEC;&#x7684;&#x5E74;&#x5047;&#x4E0D;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x53BB;&#x4E86;&#x4E3B;&#x8981;&#x666F;&#x70B9;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x7EBF;&#x8DEF;&#x6211;&#x4E2A;&#x4EBA;&#x611F;&#x89C9;&#x8FD8;&#x662F;&#x5341;&#x5206;&#x5408;&#x7406;&#xFF0C;&#x7ED9;&#x8981;&#x53BB;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x4EE5;&#x505A;&#x4E00;&#x4E2A;&#x53C2;&#x8003;&#xFF1A;</font></p>
<p><font style="FonT-siZe: 16px" size="3">&#x5C0F;&#x4E09;&#x901A;&#x53BB;&#xFF0C;&#x5927;&#x4E09;&#x901A;&#x56DE;&#xFF1A;</font></p>
<p><font style="FonT-siZe: 16px">DAY1:
&#x53A6;&#x95E8;-&#x91D1;&#x95E8;&#xFF08;&#x6E21;&#x8F6E;&#xFF09;&#x6218;&#x5730;&#x65C5;&#x6E38;&#xFF1B;&#x91D1;&#x95E8;-&#x9AD8;&#x96C4;&#xFF08;&#x76F4;&#x98DE;&#xFF09;&#xFF08;&#x897F;&#x5B50;&#x6E7E;&#xFF0C;&#x6253;&#x72D7;&#x82F1;&#x56FD;&#x9886;&#x4E8B;&#x9986;&#xFF09;</font></p>
<p><font style="FonT-siZe: 16px">DAY2&#xFF1A;&#x9AD8;&#x96C4;-&#x53F0;&#x5357;&#xA0;<wbr>&#xFF08;&#x8D64;&#x574E;&#x697C;&#xFF0C;&#x5EF6;&#x5E73;&#x90E1;&#x738B;&#x5BFA;&#xFF0C;&#x516D;&#x5408;&#x591C;&#x5E02;&#xFF09;</font></p>
<p><font style="FonT-siZe: 16px">DAY3&#xFF1A;&#x5609;&#x4E49; &#xFF08;&#x963F;&#x91CC;&#x5C71;&#xFF09;</font></p>
<p><font style="FonT-siZe: 16px">DAY4&#xFF1A;&#x5357;&#x6295; &#xFF08;&#x65E5;&#x6708;&#x6F6D;&#xFF09;</font></p>
<p><font style="FonT-siZe: 16px">DAY5&#xFF1A;&#x5357;&#x6295;&#xA0;<wbr>&#xFF08;&#x65E5;&#x6708;&#x6F6D;&#xFF0C;&#x4E2D;&#x53F0;&#x7985;&#x5BFA;&#xFF09;</font></p>
<p><font style="FonT-siZe: 16px">DAY6&#xFF1A;&#x53F0;&#x5317;&#xA0;<wbr>&#xFF08;&#x56FD;&#x7236;&#x7EAA;&#x5FF5;&#x9986;&#xFF0C;&#x535A;&#x7231;&#x7279;&#x533A;&#xFF0C;101&#x5927;&#x697C;&#xFF0C;&#x901B;&#x8857;&#xFF09;</font></p>
<p><font style="FonT-siZe: 16px">DAY7&#xFF1A;&#x53F0;&#x5317;&#xA0;<wbr>&#xFF08;&#x6545;&#x5BAB;&#x535A;&#x7269;&#x9662;&#xFF0C;&#x58EB;&#x6797;&#x591C;&#x5E02;&#xFF0C;&#x901B;&#x8857;&#xFF09;</font></p>
<p><font style="FonT-siZe: 16px">DAY8&#xFF1A;&#x53F0;&#x5317;&#xA0;<wbr>&#xFF08;&#x91CE;&#x67F3;&#x98CE;&#x666F;&#x533A;&#xFF0C;&#x58EB;&#x6797;&#x5B98;&#x90B8;&#xFF0C;&#x901B;&#x6DE1;&#x6C34;&#x6E14;&#x4EBA;&#x7801;&#x5934;&#xFF09;</font></p>
<p><font style="FonT-siZe: 16px">DAY9&#xFF1A;&#x53F0;&#x5317;-&#x57FA;&#x9686;&#x6E2F;-&#x53A6;&#x95E8; &#xFF08;&#x4E2D;&#x8FDC;&#x4E4B;&#x661F;&#x8FD4;&#x56DE;&#xFF09;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><strong>&#x5173;&#x4E8E;&#x673A;&#x7968;&#x548C;&#x8F6E;&#x6E21;&#xFF1A;</strong></font></p>
<p><font style="FonT-siZe: 16px">&#x73B0;&#x5728;&#x5F88;&#x591A;&#x822A;&#x7A7A;&#x516C;&#x53F8;&#x90FD;&#x6709;&#x63A8;&#x51FA;&#x5F80;&#x8FD4;&#x53F0;&#x6E7E;&#x7684;&#x957F;&#x671F;&#x4F18;&#x60E0;&#xFF0C;&#x6BD4;&#x5982;&#x53A6;&#x822A;&#xFF0C;&#x53A6;&#x95E8;&#x5F80;&#x8FD4;&#x52A0;&#x53F0;&#x6E7E;&#x5883;&#x5185;&#x4E09;&#x98DE;&#x662F;2800&#x4EBA;&#x6C11;&#x5E01;&#x8D77;&#xFF0C;&#x60F3;&#x53BB;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x4EE5;&#x63D0;&#x524D;&#x7559;&#x610F;&#x67E5;&#x8BE2;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4E58;&#x5750;&#x8F6E;&#x6E21;&#x4E5F;&#x662F;&#x5F88;&#x65B9;&#x4FBF;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x53F0;&#x6E7E;&#x5C9B;&#x5230;&#x53A6;&#x95E8;&#x5C9B;&#x6709;&#x76F4;&#x8FBE;&#x7684;&#x8F6E;&#x8239;&#xFF0C;&#x4E2D;&#x8FDC;&#x4E4B;&#x661F;&#xFF0C;&#x5915;&#x53D1;&#x671D;&#x81F3;&#xFF0C;&#x7761;&#x4E00;&#x89C9;&#x7B2C;&#x4E8C;&#x5929;&#x5927;&#x65E9;&#x5C31;&#x5230;&#x4E86;&#xFF0C;&#x5341;&#x5206;&#x65B9;&#x4FBF;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px" size="3">&#x51FA;&#x4E8E;&#x7ECF;&#x6D4E;&#x8003;&#x8651;&#xFF0C;&#x6211;&#x4EEC;&#x6B64;&#x884C;&#x5C31;&#x9009;&#x62E9;&#x4E86;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x5C0F;&#x4E09;&#x901A;&#x5750;&#x8239;&#x5230;&#x91D1;&#x95E8;&#xFF0C;&#x7136;&#x540E;&#x76F4;&#x98DE;&#x9AD8;&#x96C4;&#xFF08;&#x53EF;&#x8D2D;&#x4E70;&#x5C0F;&#x4E09;&#x901A;&#x5957;&#x7968;&#xFF0C;&#x7EA6;700&#x5143;&#x5DE6;&#x53F3;&#xFF09;&#xFF1B;&#x4ECE;&#x5357;&#x5230;&#x5317;&#x7EB5;&#x8D2F;&#x7EBF;&#x6E38;&#x89C8;&#x5B8C;&#x53F0;&#x6E7E;&#xFF0C;&#x6700;&#x540E;&#x4ECE;&#x57FA;&#x9686;&#x6E2F;&#x4E58;&#x5750;&#x4E2D;&#x8FDC;&#x4E4B;&#x661F;&#x8FD4;&#x56DE;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><strong><font style="FonT-siZe: 16px">&#x5173;&#x4E8E;&#x4EA4;&#x901A;&#x95EE;&#x95EE;&#x9898;&#xFF1A;</font></strong></p>
<p><font style="FonT-siZe: 16px">&#x57CE;&#x5E02;&#x95F4;&#x7684;&#x4EA4;&#x901A;&#xFF1A;<br>
&#x53F0;&#x6E7E;&#x7684;&#x57CE;&#x5E02;&#x4E0E;&#x57CE;&#x5E02;&#x4E4B;&#x95F4;&#x7684;&#x4EA4;&#x901A;&#x4E3B;&#x8981;&#x4EE5;&#x706B;&#x8F66;&#x548C;&#x5BA2;&#x8FD0;&#x4E3A;&#x4E3B;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x4ECE;&#x673A;&#x573A;&#x51FA;&#x5173;&#x540E;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x73ED;&#x8F66;&#x5F00;&#x5F80;&#x53F0;&#x5317;&#x3001;&#x53F0;&#x4E2D;&#x3001;&#x9AD8;&#x96C4;&#x3002;&#x4E00;&#x51FA;&#x822A;&#x7AD9;&#x697C;&#x5C31;&#x662F;&#x5BA2;&#x8FD0;&#x8F66;&#x7AD9;&#x3002;&#x552F;&#x4E00;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#x5404;&#x5BB6;&#x5BA2;&#x8FD0;&#x516C;&#x53F8;&#x7684;&#x7968;&#x4EF7;&#x5DEE;&#x5F02;&#x86EE;&#x5927;&#xFF0C;&#x5148;&#x8BE2;&#x95EE;&#x597D;&#x53D1;&#x8F66;&#x65F6;&#x95F4;&#x548C;&#x7968;&#x4EF7;&#x4EE5;&#x540E;&#x518D;&#x8D2D;&#x4E70;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x57CE;&#x5E02;&#x95F4;&#x7684;&#x5BA2;&#x8FD0;&#x4E5F;&#x975E;&#x5E38;&#x65B9;&#x4FBF;&#xFF0C;&#x800C;&#x4E14;&#x5BA2;&#x8FD0;&#x7684;&#x5EA7;&#x4F4D;&#x4E5F;&#x662F;&#x8D85;&#x7EA7;&#x5BBD;&#x655E;&#x3002;&#x5BA2;&#x8FD0;&#x7AD9;&#x4E00;&#x822C;&#x90FD;&#x5728;&#x706B;&#x8F66;&#x7AD9;&#x7684;&#x65C1;&#x8FB9;&#xFF0C;&#x7AD9;&#x724C;&#x4E5F;&#x5F88;&#x663E;&#x773C;&#x3002;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x5BA2;&#x8FD0;&#x516C;&#x53F8;&#x6709;&#x7EDF;&#x8054;&#x5BA2;&#x8FD0;&#x3001;&#x56FD;&#x5149;&#x5BA2;&#x8FD0;&#x3001;&#x548C;&#x6B23;&#x5BA2;&#x8FD0;&#x7B49;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x53F0;&#x6E7E;&#x670B;&#x53CB;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x4E00;&#x822C;&#x4E58;&#x5750;&#x706B;&#x8F66;&#x4E0D;&#x9700;&#x8981;&#x63D0;&#x524D;&#x4E70;&#x7968;&#xFF0C;&#x8282;&#x5047;&#x65E5;&#x9664;&#x5916;&#x3002;&#x53F0;&#x6E7E;&#x7684;&#x706B;&#x8F66;&#x4F53;&#x7CFB;&#x5206;&#x4E3A;&#x9AD8;&#x94C1;&#x3001;&#x81EA;&#x5F3A;&#x53F7;&#x3001;&#x8392;&#x5149;&#x53F7;&#x3001;&#x590D;&#x5174;&#x53F7;&#x3001;&#x533A;&#x95F4;&#x8F66;&#xFF0C;&#x5212;&#x5206;&#x65B9;&#x5F0F;&#x5206;&#x522B;&#x76F8;&#x5F53;&#x4E8E;&#x5927;&#x9646;&#x7684;&#x9AD8;&#x94C1;&#x3001;&#x52A8;&#x8F66;&#x3001;K&#x6216;T&#x5B57;&#x5934;&#x8F66;&#x3001;&#x7EFF;&#x76AE;&#x8F66;&#x3002;&#x4E0D;&#x8FC7;&#x53F0;&#x6E7E;&#x7684;&#x706B;&#x8F66;&#x771F;&#x7684;&#x8981;&#x8212;&#x9002;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x5F88;&#x591A;&#xFF0C;&#x9664;&#x4E86;&#x533A;&#x95F4;&#x8F66;&#x4EE5;&#x5916;&#x5176;&#x4ED6;&#x5217;&#x8F66;&#x5EA7;&#x4F4D;&#x90FD;&#x5F88;&#x5BBD;&#x655E;&#xFF08;&#x548C;&#x6211;&#x4EEC;&#x7684;&#x52A8;&#x8F66;&#x5EA7;&#x4F4D;&#x5DEE;&#x4E0D;&#x591A;&#xFF09;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x53F0;&#x6E7E;&#x884C;&#x653F;&#x9662;&#x9752;&#x5E74;&#x8F85;&#x5BFC;&#x59D4;&#x5458;&#x4F1A;&#x4E3A;&#x4E86;&#x9F13;&#x52B1;&#x5E74;&#x8F7B;&#x4EBA;&#x5728;&#x53F0;&#x6E7E;&#x65C5;&#x6E38;&#xFF0C;&#x63A8;&#x51FA;&#x4E86;&#x4E00;&#x6B3E;&#x706B;&#x8F66;&#x65C5;&#x884C;&#x5957;&#x7968;&#xFF1A;Taiwan Rail
Pass(&#x7B80;&#x79F0;TR PASS)&#xFF0C;&#x5173;&#x4E8E;&#x5957;&#x7247;&#x7684;&#x5177;&#x4F53;&#x4FE1;&#x606F;&#x53EF;&#x4EE5;&#x5728;</font><a href="http://www.youthtravel.tw/"><font style="FonT-siZe: 16px">www.youthtravel.tw</font></a> <font style="FonT-siZe: 16px">&#x4E0A;&#x67E5;&#x5230;&#x3002;&#x5176;&#x4E2D;&#x5341;&#x65E5;&#x5957;&#x7968;1098&#x65B0;&#x53F0;&#x5E01;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5341;&#x5929;&#x5185;&#x4E0D;&#x9650;&#x6B21;&#x6570;&#x642D;&#x4E58;&#x8392;&#x5149;&#x53F7;&#x4EE5;&#x53CA;&#x6BD4;&#x8392;&#x5149;&#x53F7;&#x4F4E;&#x6863;&#x7684;&#x5217;&#x8F66;&#x3002;&#x4E0D;&#x8FC7;&#x9700;&#x8981;&#x63D0;&#x524D;&#x4E03;&#x5929;&#x8D2D;&#x4E70;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#x5E02;&#x5185;&#x4EA4;&#x901A;&#xFF1A;<br>
&#x53F0;&#x6E7E;&#x53EA;&#x6709;&#x53F0;&#x5317;&#x548C;&#x9AD8;&#x96C4;&#x4E24;&#x5EA7;&#x57CE;&#x5E02;&#x6709;&#x6377;&#x8FD0;&#xFF08;&#x5730;&#x94C1;&#xFF09;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x5728;&#x5176;&#x4ED6;&#x53BF;&#x5E02;&#xFF0C;&#x79DF;&#x6469;&#x6258;&#x8F66;&#x51FA;&#x884C;&#x662F;&#x6700;&#x597D;&#x7684;&#x9009;&#x62E9;&#x3002;&#x4E0D;&#x8FC7;&#x987B;&#x8981;&#x6709;&#x56FD;&#x9645;&#x9A7E;&#x7167;&#xFF0C;&#x6709;&#x4E9B;&#x8425;&#x8FD0;&#x5546;&#x5BB6;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x901A;&#x878D;&#x3002;&#x6469;&#x6258;&#x8F66;&#x79DF;&#x91D1;&#x4E00;&#x822C;&#x56DB;&#x767E;&#x65B0;&#x53F0;&#x5E01;&#x5DE6;&#x53F3;&#xFF0C;&#x81EA;&#x884C;&#x8F66;&#x79DF;&#x91D1;&#x4E00;&#x822C;&#x4E00;&#x767E;&#x65B0;&#x53F0;&#x5E01;&#x5DE6;&#x53F3;&#x3002;&#x51FA;&#x79DF;&#x6469;&#x6258;&#x8F66;&#x7684;&#x5546;&#x94FA;&#x4E00;&#x822C;&#x90FD;&#x5728;&#x706B;&#x8F66;&#x7AD9;&#x9644;&#x8FD1;&#x3002;</font></p>
<p><br>
<font style="FonT-siZe: 16px">&#x53E6;&#x5916;&#x4EA4;&#x901A;&#x90E8;&#x89C2;&#x5149;&#x5C40;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x6E38;&#x5BA2;&#x6E38;&#x73A9;&#x666F;&#x70B9;&#xFF0C;&#x5728;&#x5F88;&#x591A;&#x53BF;&#x5E02;&#x90FD;&#x63A8;&#x51FA;&#x4E86;&#x201C;&#x53F0;&#x6E7E;&#x597D;&#x884C;&#x201D;&#x89C2;&#x5149;&#x5DF4;&#x58EB;&#xFF08;&#x76F8;&#x5F53;&#x4E8E;&#x65C5;&#x6E38;&#x4E13;&#x7EBF;&#xFF09;&#x3002;&#x201C;&#x53F0;&#x6E7E;&#x597D;&#x884C;&#x201D;&#x7684;&#x63A5;&#x9A73;&#x8F66;&#x4E00;&#x822C;&#x90FD;&#x4F1A;&#x7ECF;&#x8FC7;&#x706B;&#x8F66;&#x7AD9;&#xFF0C;&#x5E76;&#x4E14;&#x8FD0;&#x884C;&#x7EBF;&#x8DEF;&#x90FD;&#x662F;&#x7CBE;&#x5FC3;&#x8BBE;&#x8BA1;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x6CA1;&#x6709;&#x673A;&#x52A8;&#x8F66;&#x7684;&#x5916;&#x6765;&#x6E38;&#x5BA2;&#x6765;&#x8BF4;&#x975E;&#x5E38;&#x65B9;&#x4FBF;&#x3002;<br>

&#x201C;&#x53F0;&#x6E7E;&#x597D;&#x884C;&#x201D;&#x7684;&#x5B98;&#x65B9;&#x7F51;&#x7AD9;&#xFF1A;</font><a href="http://www.taiwantrip.com.tw/"><font style="FonT-siZe: 16px">http://www.taiwantrip.com.tw/</font></a><font style="FonT-siZe: 16px">&#x3002;<br>
</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s3.sinaimg.cn/orignal/69e72a42xb0eb2e512222" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_34901320425003468" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0eb2e512222" real_src="http://s3.sinaimg.cn/middle/69e72a42xb0eb2e512222&amp;690" width="690" height="460" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br></font><font style="FonT-siZe: 16px">&#x4E24;&#x4EE3;&#x4F1F;&#x4EBA;&#x7684;&#x5408;&#x5F71;~~</font></p>
<p><font style="FonT-siZe: 16px">&#x6BDB;&#x4E3B;&#x5E2D;&#x8BF4;&#xFF1A;&#x6211;&#x4EEC;&#x4E00;&#x5B9A;&#x8981;&#x89E3;&#x653E;&#x53F0;&#x6E7E;&#xFF01;&#x5475;&#x5475;...</font></p>
<p><font size="3"><br>
<font style="FonT-siZe: 16px"><strong>&#x5173;&#x4E8E;&#x8D27;&#x5E01;&#x5151;&#x6362;&#xFF1A;</strong></font></font></p>
<p><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">&#x5728;&#x53F0;&#x6E7E;&#x9700;&#x8981;&#x4F7F;&#x7528;&#x65B0;&#x53F0;&#x5E01;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x4E2D;&#x56FD;&#x94F6;&#x884C;&#x63D0;&#x524D;&#x5151;&#x6362;&#x597D;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x673A;&#x573A;&#x7684;&#x8D27;&#x5E01;&#x5904;&#x76F4;&#x63A5;&#x529E;&#x7406;&#x3002;&#x4EBA;&#x6C11;&#x5E01;&#x5BF9;&#x65B0;&#x53F0;&#x5E01;&#x7684;&#x5151;&#x6362;&#x7387;&#x5927;&#x81F4;&#x5728;1:4.8&#x5DE6;&#x53F3;&#xFF0C;&#x9700;&#x4EE5;&#x5F53;&#x65E5;&#x6C47;&#x7387;&#x4E3A;&#x51C6;&#x3002;&#x5151;&#x6362;&#x65B0;&#x53F0;&#x5E01;&#x65F6;&#xFF0C;&#x6700;&#x597D;&#x53BB;&#x94F6;&#x884C;&#x5151;&#x6362;&#x3002;&#x4E00;&#x662F;&#x94F6;&#x884C;&#x7ED9;&#x7684;&#x6C47;&#x7387;&#x76F8;&#x5BF9;&#x8981;&#x9AD8;&#xFF0C;&#x4E8C;&#x662F;&#x6BD4;&#x8F83;&#x5B89;&#x5168;&#x3002;&#x5728;&#x94F6;&#x884C;&#x5151;&#x6362;&#x8D27;&#x5E01;&#x65F6;&#x9700;&#x8981;&#x63D0;&#x4F9B;&#x62A4;&#x7167;&#x3002;</font></font></p>
<p><font style="FonT-siZe: 16px">&#x540C;&#x65F6;&#x53F0;&#x6E7E;&#x65B9;&#x9762;&#x89C4;&#x5B9A;&#xFF0C;&#x5165;&#x5883;&#x6E38;&#x5BA2;&#x53EA;&#x5141;&#x8BB8;&#x643A;&#x5E26;6&#x4E07;&#x5143;&#x65B0;&#x53F0;&#x5E01;&#x3001;2&#x4E07;&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#x3001;1&#x4E07;&#x5143;&#x7F8E;&#x5143;&#x6216;&#x7B49;&#x503C;&#x5916;&#x5E01;&#xFF0C;&#x5982;&#x6240;&#x5E26;&#x8D27;&#x5E01;&#x8D85;&#x8FC7;&#x8FD9;&#x4E00;&#x9650;&#x989D;&#xFF0C;&#x9700;&#x8981;&#x5728;&#x5165;&#x5883;&#x5355;&#x4E0A;&#x8BE6;&#x5B9E;&#x6CE8;&#x660E;&#xFF0C;&#x4EE5;&#x4FBF;&#x79BB;&#x5883;&#x65F6;&#x987A;&#x5229;&#x79BB;&#x5F00;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x53F0;&#x6E7E;&#x7684;&#x5546;&#x5E97;&#x57FA;&#x672C;&#x90FD;&#x53EF;&#x4EE5;&#x5237;&#x5361;&#xFF0C;&#x5927;&#x9646;&#x5404;&#x94F6;&#x884C;&#x53D1;&#x884C;&#x7684;&#x4FE1;&#x7528;&#x5361;&#x5728;&#x53F0;&#x6E7E;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x4F7F;&#x7528;&#xFF0C;&#x5237;&#x7684;&#x65F6;&#x5019;&#x544A;&#x8BC9;&#x670D;&#x52A1;&#x5458;&#x5237;&#x94F6;&#x8054;&#x5C31;&#x597D;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><br>
<strong><font style="FonT-siZe: 16px">&#x5173;&#x4E8E;&#x4F4F;&#x5BBF;&#x9152;&#x5E97;&#xFF1A;</font></strong></p>
<p><font style="FonT-siZe: 16px">&#x5728;&#x53F0;&#x6E7E;&#x7684;&#x65C5;&#x884C;&#x4F4F;&#x5BBF;&#x4E3B;&#x8981;&#x5206;&#x4E09;&#x7C7B;&#xFF1A;&#x9152;&#x5E97;&#x3001;&#x6C11;&#x5BBF;&#x3001;&#x9752;&#x65C5;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x5168;&#x5C9B;&#x5404;&#x5730;&#x5E02;&#x7684;&#x9152;&#x5E97;&#x57FA;&#x672C;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7F51;&#x7AD9;&#xFF0C;&#x5747;&#x53EF;&#x4EE5;&#x5728;&#x7EBF;&#x9884;&#x8BA2;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x627E;&#x4EE3;&#x7406;&#x5E2E;&#x8BA2;&#xFF0C;&#x5982;&#xFF1A;&#x643A;&#x7A0B;&#xFF0C;&#x4E30;&#x8FC8;&#x7B49;&#x3002;&#x56E0;&#x5730;&#x6BB5;&#xFF0C;&#x65F6;&#x95F4;&#x4EF7;&#x683C;&#x5DEE;&#x5F02;&#x53D8;&#x5316;&#x8F83;&#x5927;&#x3002;&#x9152;&#x5E97;&#x7684;&#x661F;&#x7EA7;&#x5728;&#x53F0;&#x6E7E;&#x53EB;&#x505A;&#x82B1;&#xFF0C;&#x56DB;&#x661F;&#x5C31;&#x662F;&#x56DB;&#x82B1;&#xFF0C;&#x6211;&#x4EEC;&#x6B64;&#x884C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x4F4F;&#x5728;3-4&#x82B1;&#x9152;&#x5E97;&#xFF0C;&#x540E;&#x9762;&#x4F1A;&#x653E;&#x5728;&#x4E2A;&#x7BC7;&#x7AE0;&#x91CC;&#x9762;&#x4ECB;&#x7ECD;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x627E;&#x6C11;&#x5BBF;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;google&#xFF0C;&#x5173;&#x952E;&#x8BCD;&#x662F;&#x6240;&#x5728;&#x53BF;&#x5E02;&#x540D;+&#x6C11;&#x5BBF;&#x3002;&#x6BD4;&#x5982;&#x8981;&#x627E;&#x9AD8;&#x96C4;&#x7684;&#x6C11;&#x5BBF;&#xFF0C;&#x5C31;google&#x201C;&#x9AD8;&#x96C4;&#x6C11;&#x5BBF;&#x201D;&#xFF0C;&#x53EF;&#x4EE5;&#x641C;&#x51FA;&#x4E00;&#x5806;&#x3002;&#x6C11;&#x5BBF;&#x53CC;&#x4EBA;&#x95F4;&#x4EF7;&#x683C;&#x7EA6;&#x5728;2000&#x4E0A;&#x4E0B;&#x3002;<br>

&#x627E;&#x9752;&#x65C5;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x4E0A;</font><a href="http://www.hostelworld.com/"><font style="FonT-siZe: 16px">http://www.hostelworld.com/</font></a><font style="FonT-siZe: 16px">&#xFF0C;&#x5168;&#x5C9B;&#x7684;&#x9752;&#x65C5;&#x90FD;&#x80FD;&#x627E;&#x5230;&#x3002;&#x597D;&#x5904;&#x662F;&#x53EF;&#x4EE5;&#x770B;&#x522B;&#x4EBA;&#x7684;&#x8BC4;&#x4EF7;&#x3002;&#x4E0D;&#x8FC7;&#x5728;&#x4E0A;&#x9762;&#x82B1;&#x83B2;&#x7684;&#x9752;&#x65C5;&#x90FD;&#x662F;&#x6BD4;&#x8F83;&#x9AD8;&#x6863;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x4EF7;&#x683C;&#x86EE;&#x5413;&#x4EBA;&#xFF0C;&#x5176;&#x4ED6;&#x53BF;&#x5E02;&#x90FD;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x6EE1;&#x610F;&#x7684;&#x3002;</font><font style="FonT-siZe: 16px">&#x9752;&#x65C5;&#x5E8A;&#x4F4D;&#x6BCF;&#x665A;500&#x65B0;&#x53F0;&#x5E01;&#x5DE6;&#x53F3;&#xFF0C;&#x5317;&#x4E2D;&#x5357;&#x4E1C;&#x5DEE;&#x5F02;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x5927;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p>
&#x5C0F;&#x8D34;&#x58EB;:&#x53F0;&#x6E7E;&#x4F4F;&#x5BBF;&#x8981;&#x8BF4;&#x201C;&#x996D;&#x5E97;&#x201D;&#xFF0C;&#x5343;&#x4E07;&#x522B;&#x8BF4;&#x8981;&#x4F4F;&#x201C;&#x9152;&#x5E97;&#x201D;&#xFF0C;&#x5426;&#x5219;&#x6709;&#x53EF;&#x80FD;&#x5403;&#x54D1;&#x5DF4;&#x4E8F;&#x3002;&#x56E0;&#x4E3A;&#x53F0;&#x6E7E;&#x7684;&#x9152;&#x5E97;&#x591A;&#x5E26;&#x6709;&#x9EC4;&#x8272;&#x6027;&#x8D28;&#xFF0C;&#x4E0D;&#x5C0F;&#x5FC3;&#x4F4F;&#x8FDB;&#x53BB;&#xFF0C;&#x6CA1;&#x4E2A;&#x4E24;&#x4E07;&#x65B0;&#x53F0;&#x5E01;&#x6050;&#x6015;&#x51FA;&#x4E0D;&#x6765;&#x3002;&#x7ECF;&#x5408;&#x6CD5;&#x767B;&#x8BB0;&#x7684;&#x65C5;&#x9986;&#xFF0C;&#x5747;&#x4F1A;&#x5F20;&#x8D34;&#x5408;&#x6CD5;&#x7684;&#x4E13;&#x7528;&#x6807;&#x8BC6;&#xFF0C;&#x9009;&#x62E9;&#x5408;&#x6CD5;&#x7684;&#x4F4F;&#x5BBF;&#x5730;&#x70B9;&#xFF0C;&#x624D;&#x6709;&#x4FDD;&#x969C;&#x3002;&#x3000;&#x3000;<br>
</p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p>&#xA0;<wbr></p>
<p><strong><font style="FonT-siZe: 16px">&#x6D88;&#x8D39;&#x6C34;&#x5E73;&#xFF1A;</font></strong></p>
<p><font style="FonT-siZe: 16px">&#x5173;&#x4E8E;&#x6BCF;&#x5929;&#x7684;&#x6D88;&#x8D39;&#xFF0C;&#x56E0;&#x4EBA;&#x5DEE;&#x5F02;&#x5F88;&#x5927;&#x3002;&#x8FD9;&#x91CC;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;1&#x4EBA;/&#x5929;&#x6700;&#x57FA;&#x672C;&#x7684;&#x6D88;&#x8D39;&#x53C2;&#x8003;&#xFF1A;<br>
&#x4F4F;&#x5BBF;&#xFF1A;1000&#x65B0;&#x53F0;&#x5E01;&#xFF08;3-4&#x661F;&#xFF09;&#xFF1B;&#x5E02;&#x5185;&#x4EA4;&#x901A;&#xFF1A;200 &#x65B0;&#x53F0;&#x5E01;&#xFF08;&#x642D;&#x516C;&#x4EA4;&#x6216;&#x8005;&#x6377;&#x8FD0;&#xFF09;&#xFF1B;&#x996E;&#x98DF;&#x8D39;&#xFF1A;500
&#x65B0;&#x53F0;&#x5E01;&#xFF08;&#x5403;&#x5C0F;&#x5403;&#x6216;&#x8005;&#x4FBF;&#x5F53;&#xFF09;&#xFF1B;&#x7EA6;&#x5408;&#x4E09;&#x767E;&#x591A;&#x4EBA;&#x6C11;&#x5E01;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x4E2A;&#x4EBA;&#x611F;&#x89C9;&#x5176;&#x4ED6;&#x6D88;&#x8D39;&#x548C;&#x7269;&#x4EF7;&#x6C34;&#x5E73;&#x548C;&#x53A6;&#x95E8;&#x76F8;&#x8FD1;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x53F0;&#x6E7E;&#x7684;&#x5316;&#x5986;&#x54C1;&#x5F88;&#x4FBF;&#x5B9C;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x534A;&#x662F;&#x65E5;&#x672C;&#x539F;&#x88C5;&#x8FDB;&#x53E3;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x591A;&#x4E70;&#x6765;&#x5E26;&#x56DE;&#x6765;&#x7528;&#x6216;&#x9001;&#x4EBA;&#x3002;<br>
&#x53F0;&#x6E7E;&#x7684;&#x65C5;&#x6E38;&#x666F;&#x70B9;&#x548C;&#x5927;&#x9646;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x5C31;&#x662F;&#x51E0;&#x4E4E;&#x90FD;&#x4E0D;&#x6536;&#x95E8;&#x7968;&#xFF0C;&#x5373;&#x4F7F;&#x6536;&#x95E8;&#x7968;&#x7684;&#x666F;&#x70B9;&#x95E8;&#x7968;&#x8D39;&#x7528;&#x4E5F;&#x975E;&#x5E38;&#x4F4E;&#x3002;&#x95E8;&#x7968;&#x8FD9;&#x90E8;&#x5206;&#x53EF;&#x4EE5;&#x7701;&#x51FA;&#x5F88;&#x591A;&#x7684;&#x94B1;&#x3002;P.S.&#x5728;&#x53F0;&#x6E7E;&#x5F88;&#x591A;&#x666F;&#x70B9;&#x8F66;&#x7AD9;&#x90FD;&#x53EF;&#x4EE5;&#x76D6;&#x7AE0;&#xFF0C;&#x65C5;&#x6E38;&#x670D;&#x52A1;&#x4E2D;&#x5FC3;&#x63D0;&#x4F9B;&#x7684;&#x7EAA;&#x5FF5;&#x7AE0;&#x4E5F;&#x5F88;&#x6F02;&#x4EAE;&#x3002;&#x53EF;&#x4EE5;&#x63D0;&#x524D;&#x4E70;&#x4E00;&#x4E9B;&#x660E;&#x4FE1;&#x7247;&#x7528;&#x6765;&#x76D6;&#x7AE0;&#x7136;&#x540E;&#x5BC4;&#x7ED9;&#x670B;&#x53CB;&#xFF0C;&#x5F88;&#x6709;&#x610F;&#x4E49;:-)</font></p>
<p>&#xA0;<wbr></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s8.sinaimg.cn/orignal/69e72a42xb0f918b44917" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f918b44917" real_src="http://s8.sinaimg.cn/middle/69e72a42xb0f918b44917&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a></p>
<p><font style="FonT-siZe: 16px"><strong>&#x5173;&#x4E8E;&#x901A;&#x8BAF;&#x65B9;&#x5F0F;&#xFF1A;</strong></font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr>&#xA0;<wbr>&#xA0;<wbr>
&#x5927;&#x9646;&#x7684;&#x79FB;&#x52A8;&#x7535;&#x8BDD;&#x4E0D;&#x80FD;&#x5728;&#x53F0;&#x6E7E;&#x76F4;&#x63A5;&#x4F7F;&#x7528;&#xFF0C;&#x5728;&#x5165;&#x53F0;&#x524D;&#xFF0C;&#x9700;&#x8981;&#x53BB;&#x8425;&#x4E1A;&#x5385;&#x5C06;&#x624B;&#x673A;&#x5F00;&#x901A;&#x76F8;&#x5173;&#x56FD;&#x9645;&#x6F2B;&#x6E38;&#x4E1A;&#x52A1;&#x3002;&#x5230;&#x8FBE;&#x53F0;&#x6E7E;&#x5883;&#x5185;&#x540E;&#x9700;&#x8981;&#x624B;&#x52A8;&#x9009;&#x62E9;&#x4E00;&#x4E0B;&#x8FD0;&#x8425;&#x5546;&#xFF0C;&#x6709;&#x8FDC;&#x4E1C;&#x7535;&#x4FE1;&#xFF0C;&#x4E2D;&#x534E;&#x7535;&#x4FE1;&#x548C;&#x53F0;&#x6E7E;&#x5927;&#x54E5;&#x5927;&#xFF0C;&#x6211;&#x9009;&#x62E9;&#x4E86;&#x4E2D;&#x534E;&#x7535;&#x4FE1;&#x3002;&#x5B9E;&#x9645;&#x7528;&#x4E0B;&#x6765;&#x7684;&#x8D39;&#x7528;&#x4E5F;&#x4E0D;&#x8D35;&#xFF0C;8&#x6BDB;&#x94B1;&#x4E00;&#x5206;&#x949F;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr>&#xA0;<wbr>&#xA0;<wbr>
&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x53F0;&#x6E7E;&#x76F4;&#x63A5;&#x8D2D;&#x4E70;&#x4E00;&#x5F20;&#x65B0;&#x7684;&#x624B;&#x673A;&#x5361;&#x4E5F;&#x662F;&#x4E0D;&#x9519;&#x3002;&#x4F7F;&#x7528;&#x53F0;&#x6E7E;&#x624B;&#x673A;&#x53F7;&#x5411;&#x5927;&#x9646;&#x5730;&#x533A;&#x62E8;&#x6253;&#x7535;&#x8BDD;&#x7684;&#x5177;&#x4F53;&#x64CD;&#x4F5C;&#x65B9;&#x5F0F;&#x662F;&#xFF1A;&#x62E8;&#x6253;&#x624B;&#x673A;&#x662F;00286+&#x624B;&#x673A;&#x53F7;&#x7801;&#xFF0C;&#x62E8;&#x6253;&#x56FA;&#x8BDD;&#x5219;&#x662F;00286+&#x53BB;&#x6389;&#x7B2C;&#x4E00;&#x4E2A;0&#x7684;&#x5730;&#x533A;&#x53F7;(&#x5982;&#x5317;&#x4EAC;010&#x53EA;&#x9700;&#x62E8;10)+&#x7535;&#x8BDD;&#x53F7;&#x7801;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><strong><font style="FonT-siZe: 16px">&#x7535;&#x538B;&#xFF1A;</font></strong></p>
<p><font style="FonT-siZe: 16px">&#x3000;&#x3000;&#x53F0;&#x6E7E;&#x7684;&#x7535;&#x538B;&#x4EE5;110&#x4F0F;&#x7279;&#x4E3A;&#x4E3B;&#xFF0C;&#x63D2;&#x5EA7;&#x4E5F;&#x662F;&#x6E05;&#x4E00;&#x8272;&#x7684;&#x4E24;&#x5B54;&#x63D2;&#x5EA7;&#x3002;&#x56E0;&#x6B64;&#x6E38;&#x5BA2;&#x81EA;&#x5E26;&#x6216;&#x8D2D;&#x4E70;&#x8F6C;&#x6362;&#x63D2;&#x5934;&#x5C31;&#x663E;&#x5F97;&#x5C24;&#x4E3A;&#x91CD;&#x8981;&#x3002;&#x5982;&#x679C;&#x5FD8;&#x8BB0;&#x63D0;&#x524D;&#x51C6;&#x5907;&#xFF0C;&#x5728;&#x53F0;&#x6E7E;&#x7684;&#x4FBF;&#x5229;&#x5E97;&#x90FD;&#x6709;&#x5404;&#x5F0F;&#x7684;&#x8F6C;&#x6362;&#x63D2;&#x5934;&#x51FA;&#x552E;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><strong>&#x8BED;&#x8A00;&#xFF1A;</strong></font></p>
<p><font style="FonT-siZe: 16px">&#x53F0;&#x6E7E;&#x7684;&#x65B9;&#x8A00;&#x662F;&#x95FD;&#x5357;&#x8BDD;&#xFF0C;&#x4E0D;&#x8FC7;&#x51E0;&#x4E4E;&#x4EBA;&#x4EBA;&#x90FD;&#x4F1A;&#x8BF4;&#x666E;&#x901A;&#x8BDD;&#xFF0C;&#x6240;&#x4EE5;&#x4EA4;&#x6D41;&#x57FA;&#x672C;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x969C;&#x788D;&#x3002;&#x4E0D;&#x8FC7;&#x4E00;&#x4E9B;&#x5E38;&#x7528;&#x751F;&#x6D3B;&#x8BCD;&#x6C47;&#x4F7F;&#x7528;&#x4E60;&#x60EF;&#x7565;&#x6709;&#x4E0D;&#x540C;&#xFF0C;&#x800C;&#x4E14;&#x5927;&#x9646;&#x7684;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#x4ED6;&#x4EEC;&#x542C;&#x4E0D;&#x61C2;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x4E3A;&#x6B64;&#x95F9;&#x4E86;&#x4E9B;&#x5C0F;&#x7B11;&#x8BDD;&#xFF0C;&#x540E;&#x9762;&#x7BC7;&#x7AE0;&#x518D;&#x8BE6;&#x7EC6;&#x8BB2;&#x7ED9;&#x5927;&#x5BB6;&#x542C;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x5730;&#x94C1;-&#x6377;&#x8FD0;</font></p>
<p><font style="FonT-siZe: 16px">&#x51FA;&#x79DF;&#x8F66;-&#x8BA1;&#x7A0B;&#x8F66;</font></p>
<p><font style="FonT-siZe: 16px">&#x6469;&#x6258;&#x8F66;-&#x673A;&#x8F66;</font></p>
<p><font style="FonT-siZe: 16px">&#x6D17;&#x624B;&#x95F4;-&#x5316;&#x5986;&#x95F4;</font></p>
<p><font style="FonT-siZe: 16px">&#x5FEB;&#x9910;-&#x4FBF;&#x5F53;</font></p>
<p><font style="FonT-siZe: 16px">&#x624B;&#x673A;-&#x884C;&#x52A8;&#x7535;&#x8BDD;</font></p>
<p><font style="FonT-siZe: 16px">&#x666E;&#x901A;&#x8BDD;-&#x56FD;&#x8BED;</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x53F0;&#x6E7E;&#x4EBA;&#x771F;&#x7684;&#x5F88;&#x70ED;&#x60C5;&#xFF0C;&#x9047;&#x5230;&#x6709;&#x4EC0;&#x4E48;&#x56F0;&#x96BE;&#x548C;&#x95EE;&#x9898;&#x5C3D;&#x7BA1;&#x95EE;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x51E0;&#x6B21;&#x95EE;&#x8DEF;&#xFF0C;&#x5BF9;&#x65B9;&#x90FD;&#x70ED;&#x60C5;&#x7684;&#x6068;&#x4E0D;&#x5F97;&#x80FD;&#x5E26;&#x6211;&#x4EEC;&#x53BB;&#xFF0C;&#x8FD8;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x9644;&#x8FD1;&#x5F88;&#x591A;&#x597D;&#x5403;&#x597D;&#x73A9;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x65C5;&#x884C;&#x4E2D;&#x4E00;&#x4E2A;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x4F53;&#x9A8C;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x5728;&#x706B;&#x8F66;&#x7AD9;&#x7684;&#x51FA;&#x7AD9;&#x53E3;&#xFF0C;&#x90FD;&#x4F1A;&#x8BBE;&#x6709;&#x201C;&#x65C5;&#x6E38;&#x670D;&#x52A1;&#x4E2D;&#x5FC3;&#x201D;&#x3002;&#x5728;&#x90A3;&#x91CC;&#x4F60;&#x53EF;&#x4EE5;&#x8BE2;&#x95EE;&#x5230;&#x5F53;&#x5730;&#x65C5;&#x884C;&#x7684;&#x4EFB;&#x4F55;&#x4FE1;&#x606F;&#xFF0C;&#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x53D6;&#x9605;&#x514D;&#x8D39;&#x7684;&#x4EA4;&#x901A;&#x65C5;&#x884C;&#x5730;&#x56FE;&#x3002;<br>
</font></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px" size="3">&#x5F04;&#x6E05;&#x695A;&#x4E86;&#x8FD9;&#x4E9B;&#x57FA;&#x672C;&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#x540E;&#xFF0C;&#x5C31;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x51FA;&#x53D1;&#x5427;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#x6211;&#x4EEC;&#x7684;&#x7EBF;&#x8DEF;&#x662F;&#x65E9;&#x4E0A;&#x5148;&#x5750;&#x516B;&#x65B9;&#x8F6E;&#x4ECE;&#x53A6;&#x95E8;&#x7801;&#x5934;&#x5750;&#x5230;&#x91D1;&#x95E8;&#xFF0C;&#x518D;&#x7531;&#x91D1;&#x95E8;&#x8F6C;&#x5C0F;&#x4E09;&#x901A;&#x98DE;&#x5230;&#x9AD8;&#x96C4;&#x3002;</font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s15.sinaimg.cn/orignal/69e72a42xb0f74c5dbe5e" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_66931320476653031" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f74c5dbe5e" real_src="http://s15.sinaimg.cn/middle/69e72a42xb0f74c5dbe5e&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a></p>
<p><font style="FonT-siZe: 16px">&#x53A6;&#x91D1;&#x5BA2;&#x8FD0;&#x7801;&#x5934;&#xFF0C;&#x91CC;&#x9762;&#x4FEE;&#x7684;&#x5F88;&#x6F02;&#x4EAE;&#xFF0C;&#x8BBE;&#x65BD;&#x5F88;&#x50CF;&#x673A;&#x573A;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s1.sinaimg.cn/orignal/69e72a42xb0f74cd7d370" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_65251320476608328" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f74cd7d370" real_src="http://s1.sinaimg.cn/middle/69e72a42xb0f74cd7d370&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px">&#x8FD9;&#x5C31;&#x662F;&#x516B;&#x65B9;&#x8F6E;&#xFF0C;&#x662F;&#x91D1;&#x53A6;&#x822A;&#x7EBF;&#x6700;&#x5FEB;&#x901F;&#x7684;&#x5BA2;&#x8239;&#xFF0C;&#x884C;&#x7A0B;&#x7EA6;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;</font></font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s4.sinaimg.cn/orignal/69e72a42xb0f74caa0623" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_46871320476901890" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f74caa0623" real_src="http://s4.sinaimg.cn/middle/69e72a42xb0f74caa0623&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a></p>
<p><font style="FonT-siZe: 16px">&#x8239;&#x79BB;&#x5F00;&#x4E86;&#x53A6;&#x95E8;&#xFF0C;&#x56DE;&#x5934;&#x671B;&#x53BB;&#xFF0C;&#x90A3;&#x6761;&#x767D;&#x8272;&#x7684;&#x6C99;&#x6EE9;&#x5C31;&#x662F;&#x53A6;&#x95E8;&#x73AF;&#x5C9B;&#x8DEF;~</font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s9.sinaimg.cn/orignal/69e72a42xb0f74c7c4ab8" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_46671320476660156" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f74c7c4ab8" real_src="http://s9.sinaimg.cn/middle/69e72a42xb0f74c7c4ab8&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px">&#x9A6C;&#x4E0A;&#x5230;&#x91D1;&#x95E8;&#x4E86;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x5C0F;&#x5C9B;&#x4E0A;&#x9762;&#x6E05;&#x6670;&#x7684;&#x6807;&#x8BED;&#x724C;&#xFF1A;&#x201C;&#x4E09;&#x6C11;&#x4E3B;&#x4E49;&#x7EDF;&#x4E00;&#x4E2D;&#x56FD;&#x201D;</font></p>
<p><font style="FonT-siZe: 16px">&#x53BB;&#x8FC7;&#x53A6;&#x95E8;&#x73AF;&#x5C9B;&#x8DEF;&#x7684;&#x670B;&#x53CB;&#x4E00;&#x5B9A;&#x77E5;&#x9053;&#xFF0C;&#x73AF;&#x5C9B;&#x8DEF;&#x6B63;&#x5BF9;&#x91D1;&#x95E8;&#x65B9;&#x5411;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x724C;&#x5B50;&#xFF1A;&#x201C;&#x4E00;&#x56FD;&#x4E24;&#x5236;&#x7EDF;&#x4E00;&#x4E2D;&#x56FD;&#x201D;</font></p>
<p><font style="FonT-siZe: 16px">&#x4E92;&#x76F8;&#x5BF9;&#x671B;&#x7684;&#x4E24;&#x5757;&#x724C;&#x5B50;&#xFF0C;&#x5982;&#x4ECA;&#x4E5F;&#x79F0;&#x4E86;&#x4E00;&#x9053;&#x72EC;&#x7279;&#x7684;&#x98CE;&#x666F;&#x7EBF;&#x3002;</font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s12.sinaimg.cn/orignal/69e72a42xb0f74cc89afb" target="_blank"><img name="image_operate_61301320477446250" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f74cc89afb" real_src="http://s12.sinaimg.cn/middle/69e72a42xb0f74cc89afb&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></a>
<font style="FonT-siZe: 16px">&#x5230;&#x8FBE;&#x91D1;&#x95E8;&#x6E2F;&#x53E3;&#xFF0C;&#x5B9D;&#x5C9B;&#x53F0;&#x6E7E;&#xFF01;&#x6211;&#x7EC8;&#x4E8E;&#x6765;&#x4E86;&#xFF01;<br></font></p>
<p><font style="FonT-siZe: 16px">&#x53EF;&#x662F;&#xFF0C;&#x5230;&#x4E86;&#x91D1;&#x95E8;&#x673A;&#x573A;&#x624D;&#x88AB;&#x544A;&#x77E5;&#xFF0C;&#x53F0;&#x6E7E;&#x73B0;&#x5728;&#x6B63;&#x5728;&#x8FDB;&#x884C;&#x519B;&#x4E8B;&#x6F14;&#x4E60;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x822A;&#x73ED;&#x90FD;&#x63A8;&#x8FDF;&#x5230;&#x4E0B;&#x5348;&#x624D;&#x80FD;&#x8D77;&#x98DE;&#xFF0C;&#x968F;&#x673A;&#x5E94;&#x53D8;&#xFF0C;&#x6211;&#x4EEC;&#x6539;&#x6210;&#x5148;&#x91D1;&#x95E8;&#x534A;&#x65E5;&#x6E38;&#x3002;&#x3002;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s6.sinaimg.cn/orignal/69e72a42x7818c25d07e5" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_73241320477486718" src="http://obkljd9pl.bkt.clouddn.com/69e72a42x7818c25d07e5" real_src="http://s6.sinaimg.cn/middle/69e72a42x7818c25d07e5&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px">&#x91D1;&#x95E8;&#x662F;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x519B;&#x4E8B;&#x57FA;&#x5730;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x66FE;&#x7ECF;&#x9A7B;&#x519B;&#x548C;&#x6218;&#x4E89;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x73B0;&#x5728;&#x6F14;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5929;&#x7136;&#x7684;&#x519B;&#x4E8B;&#x5386;&#x53F2;&#x535A;&#x7269;&#x9986;&#x3002;&#x3002;&#x3002;</font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s14.sinaimg.cn/orignal/69e72a42x7818c260253d" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_47741320477491734" src="http://obkljd9pl.bkt.clouddn.com/69e72a42x7818c260253d" real_src="http://s14.sinaimg.cn/middle/69e72a42x7818c260253d&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px">&#x8FD9;&#x662F;&#x6709;&#x540D;&#x7684;&#x7FDF;&#x5C71;&#x5751;&#x9053;</font></p>
<p><font style="FonT-siZe: 16px">&#x8FDB;&#x5165;&#x7FDF;&#x5C71;&#x5751;&#x9053;&#x540E;&#xFF0C;&#x8981;&#x5148;&#x8D70;&#x8FC7;&#x4E00;&#x6BB5;&#x5BBD;&#x655E;&#x5E73;&#x5766;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x5728;&#x4E0B;&#x4E00;&#x6BB5;&#x5E7D;&#x6697;&#x7684;&#x9636;&#x68AF;&#xFF0C;&#x624D;&#x80FD;&#x770B;&#x5230;A&#x5B57;&#x5F62;&#x5751;&#x9053;&#x3002;&#x7FDF;&#x5C71;&#x5751;&#x9053;&#x6C34;&#x9053;&#x957F;357&#x7C73;&#xFF0C;&#x91CC;&#x9762;&#x53EF;&#x5BB9;&#x5C0F;&#x8247;&#x6216;&#x8865;&#x7ED9;&#x8239;40&#x8258;&#x505C;&#x6CCA;&#xFF0C;&#x8239;&#x53EA;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x8FDB;&#x51FA;&#x5927;&#x6D77;&#x3002;&#x5751;&#x9053;&#x5C3D;&#x5934;&#x662F;&#x91D1;&#x95E8;&#x5C9B;&#x5357;&#x5CB8;&#x6D77;&#x9762;&#x897F;&#x4FA7;&#x3002;</font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s6.sinaimg.cn/orignal/69e72a42xb0f7b0dfc075" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_68361320477817750" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f7b0dfc075" real_src="http://s6.sinaimg.cn/middle/69e72a42xb0f7b0dfc075&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px">&#x7FDF;&#x5C71;&#x5751;&#x9053;&#x4F4D;&#x4E8E;&#x91D1;&#x95E8;&#x53E4;&#x5C97;&#x6751;&#x7FDF;&#x5C71;&#x8179;&#x5730;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x5751;&#x9053;&#x4E3A;&#x82B1;&#x5C97;&#x5CA9;&#x3001;&#x7247;&#x9EBB;&#x5CA9;&#x7A7F;&#x51FF;&#x800C;&#x6210;&#xFF0C;&#x5F53;&#x5E74;&#x5F00;&#x51FF;&#x7684;&#x96BE;&#x5EA6;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x5F88;&#x5BF9;&#x519B;&#x4EBA;&#x56E0;&#x957F;&#x671F;&#x5728;&#x8FD9;&#x6837;&#x6E7F;&#x51B7;&#x7684;&#x73AF;&#x5883;&#x91CC;&#x9762;&#x5DE5;&#x4F5C;&#xFF0C;&#x90FD;&#x5F97;&#x4E86;&#x98CE;&#x6E7F;&#x75C5;&#xFF0C;&#x4E8E;&#x662F;&#x5F53;&#x5730;&#x7684;&#x6751;&#x6C11;&#x7528;&#x4E00;&#x6761;&#x6839;&#xFF08;&#x836F;&#x6750;&#x540D;&#xFF09;&#x5236;&#x4F5C;&#x818F;&#x836F;&#xFF0C;&#x7ED9;&#x4ED6;&#x4EEC;&#x6CBB;&#x75C5;&#xFF0C;&#x6D3B;&#x8840;&#x5316;&#x7600;&#xFF0C;&#x6548;&#x679C;&#x663E;&#x8457;&#xFF0C;&#x4E5F;&#x5C31;&#x6210;&#x5C31;&#x4E86;&#x53E3;&#x53E3;&#x76F8;&#x4F20;&#xFF0C;&#x540D;&#x6C14;&#x5728;&#x5916;&#x7684;&#x98CE;&#x6E7F;&#x795E;&#x836F;&#x201C;&#x91D1;&#x95E8;&#x4E00;&#x6761;&#x6839;&#x201D;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x540C;&#x884C;&#x7684;&#x670B;&#x53CB;&#x8FD8;&#x4E13;&#x95E8;&#x627E;&#x5230;&#x4E13;&#x5356;&#x5E97;&#x7ED9;&#x5BB6;&#x4EBA;&#x4E70;&#x4E86;&#x5F88;&#x591A;&#x5E26;&#x56DE;&#x53BB;&#xFF0C;&#x6211;&#x4E5F;&#x4E70;&#x4E86;&#x4E9B;&#xFF0C;&#x4EF7;&#x683C;&#x9002;&#x4E2D;&#xFF0C;&#x56DE;&#x6765;&#x7ED9;&#x5BB6;&#x4EBA;&#x7528;&#x786E;&#x5B9E;&#x88AB;&#x79F0;&#x8D5E;&#x6548;&#x679C;&#x5F88;&#x5F3A;&#xFF0C;&#x540E;&#x6094;&#x5F53;&#x65F6;&#x4E70;&#x592A;&#x5C11;&#x4E86;&#xFF0C;&#x53BB;&#x91D1;&#x95E8;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x4EE5;&#x4E70;&#x4E9B;&#x8BD5;&#x8BD5;&#x770B;&#x54E6;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s3.sinaimg.cn/orignal/69e72a42x7818c2631362" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_25201320477484906" src="http://obkljd9pl.bkt.clouddn.com/69e72a42x7818c2631362" real_src="http://s3.sinaimg.cn/middle/69e72a42x7818c2631362&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px">&#x519B;&#x4E8B;&#x6807;&#x8BED;&#x968F;&#x5904;&#x53EF;&#x89C1;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s7.sinaimg.cn/orignal/69e72a42x7818c26dde36" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_62861320478190453" src="http://obkljd9pl.bkt.clouddn.com/69e72a42x7818c26dde36" real_src="http://s7.sinaimg.cn/middle/69e72a42x7818c26dde36&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a></p>
<p><font style="FonT-siZe: 16px">&#x8FD8;&#x6709;&#x4E00;&#x5927;&#x5757;&#x7A7A;&#x5730;&#xFF0C;&#x7528;&#x4EE5;&#x5C55;&#x793A;&#x4E4B;&#x524D;&#x7684;&#x519B;&#x4E8B;&#x8BBE;&#x65BD;&#xFF1A;&#x5404;&#x79CD;&#x98DE;&#x673A;&#x548C;&#x6218;&#x6597;&#x673A;&#xFF0C;&#x53EF;&#x60DC;&#x6211;&#x4E0D;&#x600E;&#x4E48;&#x770B;&#x7684;&#x61C2;&#xFF0C;&#x540C;&#x884C;&#x7684;&#x7537;&#x6027;&#x670B;&#x53CB;&#x5374;&#x770B;&#x7684;&#x90FD;&#x5F88;&#x5174;&#x594B;&#xFF0C;&#x54C8;&#x54C8;~</font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s7.sinaimg.cn/orignal/69e72a42x7818c2662766" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_84831320478312812" src="http://obkljd9pl.bkt.clouddn.com/69e72a42x7818c2662766" real_src="http://s7.sinaimg.cn/middle/69e72a42x7818c2662766&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px">&#x4F60;&#x770B;&#x7684;&#x61C2;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x4EC0;&#x4E48;&#x6B66;&#x5668;&#x5417;&#xFF1F;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s11.sinaimg.cn/orignal/69e72a42x7818c284a6fa" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_17041320477461203" src="http://obkljd9pl.bkt.clouddn.com/69e72a42x7818c284a6fa" real_src="http://s11.sinaimg.cn/middle/69e72a42x7818c284a6fa&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a></p>
<p><font style="FonT-siZe: 16px">&#x8392;&#x5149;&#x697C;&#x662F;&#x91D1;&#x95E8;&#x7684;&#x5730;&#x6807;&#x4E4B;&#x4E00;&#xFF0C;&#x7528;&#x4EE5;&#x8868;&#x5F70;&#x5F53;&#x5175;&#x7684;&#x82F1;&#x52C7;&#x4E8B;&#x8FF9;&#xFF0C;&#x5B8F;&#x626C;&#x6BCB;&#x5FD8;&#x5728;&#x8392;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x4E3A;&#x91D1;&#x95E8;&#x6218;&#x5730;&#x7CBE;&#x795E;&#x7684;&#x8C61;&#x5F81;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x91D1;&#x95E8;&#x4EBA;&#x8BF4;&#x201C;&#x6CA1;&#x5230;&#x8FC7;&#x8392;&#x5149;&#x697C;&#xFF0C;&#x522B;&#x5938;&#x8BF4;&#x5230;&#x8FC7;&#x91D1;&#x95E8;&#x201D;&#xFF1B;&#x4E94;&#x5341;&#x591A;&#x5E74;&#x6765;&#x5E38;&#x662F;&#x91D1;&#x95E8;&#x90AE;&#x7968;&#x548C;&#x98CE;&#x666F;&#x660E;&#x4FE1;&#x7247;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x8392;&#x5149;&#x697C;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x91D1;&#x95E8;&#x7684;&#x8C61;&#x5F81;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#x8BDD;&#x8BF4;&#x91D1;&#x95E8;&#x6709;&#x4E09;&#x5B9D;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;</font></p>
<p><font style="FonT-siZe: 16px">&#x7B54;&#x6848;&#x662F;&#xFF1A;&#x83DC;&#x5200;&#xFF0C;&#x8D21;&#x7CD6;&#x548C;&#x9AD8;&#x7CB1;&#x9152;&#xFF0C;&#x4E09;&#x5927;&#x5B9D;&#x90FD;&#x6709;&#x6545;&#x4E8B;&#xFF0C;&#x4EE4;&#x4EBA;&#x79F0;&#x5947;&#x3002;<br></font><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s15.sinaimg.cn/orignal/69e72a42x7818c280192e" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_6441320478767812" src="http://obkljd9pl.bkt.clouddn.com/69e72a42x7818c280192e" real_src="http://s15.sinaimg.cn/middle/69e72a42x7818c280192e&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px">&#x7B2C;&#x4E00;&#x5B9D;&#xFF1A;&#x91D1;&#x95E8;&#x83DC;&#x5200;~</font></p>
<p><font style="FonT-siZe: 16px">&#x5F00;&#x59CB;&#x6211;&#x4E5F;&#x5947;&#x602A;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#x91D1;&#x95E8;&#xFF0C;&#x6CA1;&#x6709;&#x70BC;&#x94A2;&#x5382;&#xFF0C;&#x90A3;&#x6765;&#x7684;&#x4F18;&#x8D28;&#x94A2;&#x5200;&#x554A;&#x3002;&#x4E00;&#x542C;&#x4ECB;&#x7ECD;&#xFF0C;&#x4EB2;&#x773C;&#x4E00;&#x770B;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x8FD8;&#x662F;&#x4E00;&#x6BB5;&#x79BB;&#x5947;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x8D77;&#x4E8E;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x7684;50&#x5E74;&#x4EE3;&#x672B;&#x3002;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x70AE;&#x51FB;&#x91D1;&#x95E8;&#xFF0C;&#x636E;&#x4ECB;&#x7ECD;&#xFF0C;&#x843D;&#x4E0B;&#x7684;&#x70AE;&#x5F39;&#x6709;100&#x4E07;&#x53D1;&#x4E4B;&#x591A;&#x3002;&#x8001;&#x767E;&#x59D3;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x4E0A;&#x7B49;&#x7684;&#x597D;&#x94A2;&#xFF08;&#x636E;&#x8BF4;&#x662F;&#x8FD8;&#x662F;&#x82CF;&#x8054;&#x9020;&#x7684;&#xFF09;&#xFF0C;&#x62FF;&#x6765;&#x6253;&#x6210;&#x5200;&#x5177;&#x950B;&#x5229;&#x65E0;&#x6BD4;&#xFF0C;&#x4E8E;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x884C;&#x4E1A;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#xFF1A;&#x5200;&#x5320;&#x94FA;&#x3002;&#x7531;&#x4E8E;&#x5200;&#x7684;&#x8D28;&#x91CF;&#x597D;&#xFF0C;&#x91D1;&#x95E8;&#x83DC;&#x5200;&#x540D;&#x58F0;&#x5927;&#x632F;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x91D1;&#x95E8;&#x5200;&#x5177;&#x4E0D;&#x4EC5;&#x6709;&#x83DC;&#x5200;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x7684;&#x54C1;&#x79CD;&#xFF0C;&#x4EF7;&#x94B1;&#x4E5F;&#x662F;&#x4E0D;&#x83F2;&#x3002;<br>

<br>
<br>
<br>
<img name="image_operate_46581320478863125" src="http://obkljd9pl.bkt.clouddn.com/69e72a42x7818c272571f" real_src="http://s16.sinaimg.cn/middle/69e72a42x7818c272571f&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></p>
<p><font style="FonT-siZe: 16px">&#x7B2C;&#x4E8C;&#x5B9D;&#xFF1A;&#x91D1;&#x95E8;&#x8D21;&#x7CD6;&#xFF1A;</font></p>
<p><font style="FonT-siZe: 16px">&#x6240;&#x8C13;&#x8D21;&#x7CD6;&#xFF0C;&#x5C31;&#x662F;&#x5386;&#x53F2;&#x4E0A;&#x91D1;&#x95E8;&#x751F;&#x4EA7;&#x7684;&#x7CD6;&#x66FE;&#x4F5C;&#x4E3A;&#x5411;&#x4EAC;&#x57CE;&#x7687;&#x5E1D;&#x8FDB;&#x8D21;&#x7684;&#x8D21;&#x54C1;&#xFF0C;&#x53E3;&#x611F;&#x7C7B;&#x4F3C;&#x897F;&#x5B89;&#x7684;&#x82B1;&#x751F;&#x9165;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x91D1;&#x95E8;&#x8D21;&#x7CD6;&#x5DE5;&#x827A;&#x6D41;&#x4F20;&#x81F3;&#x4ECA;&#xFF0C;&#x4EE3;&#x4EE3;&#x76F8;&#x4F20;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x8D21;&#x7CD6;&#x54C1;&#x79CD;&#x5DF2;&#x7ECF;&#x53D1;&#x5C55;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x5728;&#x91D1;&#x95E8;&#xFF0C;&#x80FD;&#x751F;&#x4EA7;&#x8005;&#x53EA;&#x6709;&#x51E0;&#x5BB6;&#x3002;&#x636E;&#x4ECB;&#x7ECD;&#xFF0C;&#x91D1;&#x95E8;&#x4EBA;&#x975E;&#x5E38;&#x5B9E;&#x5728;&#xFF0C;&#x8D21;&#x7CD6;&#x8D27;&#x771F;&#x4EF7;&#x5B9E;&#xFF0C;&#x7EDD;&#x6CA1;&#x6709;&#x5047;&#x5192;&#x4F2A;&#x52A3;&#x4EA7;&#x54C1;&#x3002;&#x4E00;&#x822C;&#x5E97;&#x94FA;&#x90FD;&#x662F;&#x5F00;&#x653E;&#x5F0F;&#x9500;&#x552E;&#x94FA;&#x9762;&#xFF0C;&#x5927;&#x73BB;&#x7483;&#x9694;&#x5899;&#x91CC;&#x9762;&#x5C31;&#x662F;&#x5236;&#x4F5C;&#x95F4;&#xFF0C;&#x5DE5;&#x827A;&#x6D41;&#x7A0B;&#x770B;&#x5F97;&#x4E00;&#x6E05;&#x4E8C;&#x695A;&#xFF0C;&#x968F;&#x7740;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4E00;&#x4E9B;&#x6D41;&#x7A0B;&#x4E5F;&#x90FD;&#x673A;&#x68B0;&#x5316;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x5173;&#x952E;&#x624B;&#x5DE5;&#x5236;&#x4F5C;&#x5DE5;&#x5E8F;&#x8FD8;&#x4FDD;&#x7559;&#x7740;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#x7B2C;&#x4E09;&#x5B9D;&#xFF1A;&#x91D1;&#x95E8;&#x9AD8;&#x7CB1;&#x9152;&#xFF1A;</font></p>
<p><font style="FonT-siZe: 16px">&#x6211;&#x4E0D;&#x4F1A;&#x54C1;&#x9152;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5B83;&#x80FD;&#x4E0E;&#x5185;&#x5730;&#x7684;&#x90A3;&#x4E00;&#x79CD;&#x9152;&#x76F8;&#x5AB2;&#x7F8E;&#x3002;&#x5F53;&#x5730;&#x4EBA;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x53F0;&#x6E7E;&#x4EBA;&#x7231;&#x559D;&#x91D1;&#x95E8;&#x9AD8;&#x7CB1;&#x9152;&#xFF0C;&#x56E0;&#x6B64;&#x9500;&#x91CF;&#x5F88;&#x5927;&#xFF0C;&#x9AD8;&#x6881;&#x9152;&#x7684;&#x6536;&#x5165;&#x6210;&#x4E86;&#x91D1;&#x95E8;&#x5730;&#x65B9;&#x7A0E;&#x6536;&#x7684;&#x4E3B;&#x8981;&#x6765;&#x6E90;&#x3002;&#x5F53;&#x5730;&#x653F;&#x5E9C;&#x6709;&#x4E86;&#x94B1;&#xFF0C;&#x5C31;&#x81EA;&#x7136;&#x51FA;&#x624B;&#x5927;&#x65B9;&#xFF0C;&#x5411;&#x5C45;&#x6C11;&#x63D0;&#x4F9B;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x798F;&#x5229;&#xFF0C;&#x6BD4;&#x5982;&#x514D;&#x8D39;&#x5E7C;&#x513F;&#x56ED;&#xFF0C;&#x514D;&#x8D39;&#x6559;&#x80B2;&#xFF0C;&#x9000;&#x4F11;&#x91D1;&#x3001;&#x4FDD;&#x969C;&#x91D1;&#x3001;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x4E00;&#x5E94;&#x4FF1;&#x5168;&#xFF0C;&#x5C31;&#x8FDE;&#x516C;&#x5171;&#x4EA4;&#x901A;&#x4E5F;&#x662F;&#x514D;&#x8D39;&#x7684;&#xFF0C;&#x636E;&#x8BF4;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#xFF0C;&#x5C31;&#x662F;&#x53EA;&#x6709;&#x91D1;&#x95E8;&#x7684;&#x516C;&#x5171;&#x6C7D;&#x8F66;&#x4E0D;&#x8981;&#x94B1;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s12.sinaimg.cn/orignal/69e72a42x7818c2692edb" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_93591320477432234" src="http://obkljd9pl.bkt.clouddn.com/69e72a42x7818c2692edb" real_src="http://s12.sinaimg.cn/middle/69e72a42x7818c2692edb&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px">&#x98CE;&#x72EE;&#x7237;</font></p>
<p><font style="FonT-siZe: 16px">&#x7531;&#x4E8E;&#x4E1C;&#x5317;&#x5B63;&#x98CE;&#x65FA;&#x76DB;&#xFF0C;&#x91D1;&#x95E8;&#x7684;&#x5C45;&#x6C11;&#x81EA;&#x6E05;&#x671D;&#x671F;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x8BBE;&#x7ACB;&#x9547;&#x98CE;&#x7684;&#x8F9F;&#x90AA;&#x7269;&#x6765;&#x9547;&#x98CE;&#x9A71;&#x90AA;&#xFF0C;&#x5728;&#x91D1;&#x95E8;&#x6700;&#x591A;&#x7684;&#x9547;&#x98CE;&#x8F9F;&#x90AA;&#x7269;&#x5C31;&#x662F;&#x98CE;&#x72EE;&#x7237;&#x3002;<br>

&#xA0;<wbr><br></font><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s11.sinaimg.cn/orignal/69e72a42x7818c284a6fa" target="_blank"></a><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s1.sinaimg.cn/orignal/69e72a42xb0f74d42a010" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_70071320477123203" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f74d42a010" real_src="http://s1.sinaimg.cn/middle/69e72a42xb0f74d42a010&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px">&#x5728;&#x91D1;&#x95E8;&#x7684;&#x5F88;&#x591A;&#x5546;&#x5E97;&#x90FD;&#x4F1A;&#x653E;&#x7F6E;&#x98CE;&#x72EE;&#x7237;&#x7684;&#x5851;&#x50CF;&#x6C42;&#x5E73;&#x5B89;</font></p>
<p><font style="FonT-siZe: 16px">&#x77A7;&#x8FD9;&#x4E2A;&#xFF0C;&#x5C31;&#x662F;&#x53EF;&#x7231;&#x7248;&#x7684;&#x98CE;&#x72EE;&#x7237;&#x55BD;~&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#x7EC8;&#x4E8E;&#x5230;&#x4E0B;&#x5348;&#x4E86;&#xFF0C;&#x4E00;&#x5207;&#x51C6;&#x5907;&#x5C31;&#x7EEA;~~~</font></p>
<p><font style="FonT-siZe: 16px">&#x66FE;&#x7ECF;&#x5F88;&#x9065;&#x8FDC;&#x7684;&#x53F0;&#x6E7E;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x6765;&#x5566;&#xFF01;&#xFF01;</font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s16.sinaimg.cn/orignal/69e72a42xb0f74cf65f9f" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_9081320477460781" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f74cf65f9f" real_src="http://s16.sinaimg.cn/middle/69e72a42xb0f74cf65f9f&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s16.sinaimg.cn/orignal/69e72a42xb0f74cf65f9f" target="_blank"><font style="FonT-siZe: 16px">&#xA0;<wbr></font></a></p>
<p><font style="FonT-siZe: 16px">&#x8FC7;&#x673A;&#x573A;&#x6D77;&#x5173;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x5F88;&#x9192;&#x76EE;&#x7684;&#x8B66;&#x793A;&#x724C;&#xFF0C;&#x6C34;&#x679C;&#x548C;&#x8089;&#x5236;&#x54C1;&#x662F;&#x4E0D;&#x80FD;&#x5E26;&#x5165;&#x53F0;&#x6E7E;&#x5883;&#x5185;&#x7684;&#xFF0C;&#x8BF7;&#x4E58;&#x5BA2;&#x81EA;&#x5DF1;&#x884C;&#x4E22;&#x5F03;&#x3002;</font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s6.sinaimg.cn/orignal/69e72a42xb0f74d14cef5" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_14281320477122406" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f74d14cef5" real_src="http://s6.sinaimg.cn/middle/69e72a42xb0f74d14cef5&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px">&#x6D77;&#x5173;&#x6709;&#x540D;&#x7684;&#x660E;&#x661F;&#x72D7;&#x72D7;&#xFF0C;&#x679C;&#x7136;&#x8D85;&#x7EA7;&#x53EF;&#x7231;&#x7684;~~<br>
&#x5C31;&#x8FD9;&#x4E48;&#x4E00;&#x95FB;&#xFF0C;&#x7BB1;&#x5B50;&#x91CC;&#x9762;&#x7684;&#x8089;&#x5236;&#x54C1;&#x548C;&#x6C34;&#x679C;&#x4E00;&#x4E2A;&#x4E5F;&#x9003;&#x4E0D;&#x8FC7;&#xFF01;<br>
&#x5982;&#x679C;&#x4F60;&#x7684;&#x7BB1;&#x5B50;&#x91CC;&#x9762;&#x88C5;&#x4E86;&#x4E0D;&#x8BE5;&#x5E26;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x53EF;&#x7231;&#x7684;&#x72D7;&#x72D7;&#x5C31;&#x4F1A;&#x5750;&#x5728;&#x4F60;&#x7684;&#x7BB1;&#x5B50;&#x65C1;&#x8FB9;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x8981;&#x4E56;&#x4E56;&#x63A5;&#x6536;&#x68C0;&#x67E5;&#x4E86;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s5.sinaimg.cn/orignal/69e72a42xb0f817ee2a74" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_86271320479545968" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f817ee2a74" real_src="http://s5.sinaimg.cn/middle/69e72a42xb0f817ee2a74&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px">&#x91D1;&#x95E8;&#x7684;&#x673A;&#x573A;&#x6BD4;&#x8F83;&#x7B80;&#x6613;&#xFF0C;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x63D0;&#x7740;&#x884C;&#x674E;&#x8D70;&#x8DEF;&#x53BB;&#x4E0A;&#x98DE;&#x673A;</font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s11.sinaimg.cn/orignal/69e72a42xb0f817fd76da" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_81301320479564125" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f817fd76da" real_src="http://s11.sinaimg.cn/middle/69e72a42xb0f817fd76da&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px" size="3">&#x590D;&#x5174;&#x822A;&#x7A7A;&#x7684;&#x590D;&#x53E4;&#x87BA;&#x65CB;&#x6868;&#x98DE;&#x673A;~~~</font></p>
<p><font style="FonT-siZe: 16px">&#x7B2C;&#x4E00;&#x6B21;&#x5750;&#x8FD9;&#x4E48;&#x5C0F;&#x7684;&#x98DE;&#x673A;&#xFF0C;&#x91CC;&#x9762;&#x4E00;&#x6392;&#x53EA;&#x6709;4&#x4E2A;&#x5EA7;&#x4F4D;~~</font></p>
<p><font style="FonT-siZe: 16px"><br></font><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s5.sinaimg.cn/orignal/69e72a42xb0f8185903e4" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_83341320479561703" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f8185903e4" real_src="http://s5.sinaimg.cn/middle/69e72a42xb0f8185903e4&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px" size="3">&#x6211;&#x7684;&#x5EA7;&#x4F4D;&#x5C31;&#x5728;&#x87BA;&#x65CB;&#x6868;&#x65C1;&#xFF0C;&#x62CD;&#x51FA;&#x6765;&#x597D;&#x7F8E;&#x3002;&#x3002;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x5750;&#x5728;&#x90A3;&#xFF0C;&#x76EF;&#x7740;&#x7A97;&#x5916;&#x7684;&#x87BA;&#x65CB;&#x6868;&#xFF0C;&#x6211;&#x5728;&#x60F3;&#xFF1A;&#x751F;&#x6D3B;&#x5176;&#x5B9E;&#x548C;&#x87BA;&#x65CB;&#x6868;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x8F6C;&#x554A;&#x8F6C;&#x554A;&#x3002;&#x3002;&#x3002;&#x4E00;&#x5708;&#x53C8;&#x4E00;&#x5708;&#x7684;&#x6765;&#x6765;&#x53BB;&#x53BB;&#xFF0C;&#x6CA1;&#x6709;&#x505C;&#x7559;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x505C;&#x6B47;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x522B;&#x603B;&#x662F;&#x5FD9;&#x3001;&#x7136;&#x540E;&#x7D2F;&#xFF1B;&#x522B;&#x603B;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x6E3A;&#x5C0F;&#x3001;&#x672A;&#x6765;&#x5F88;&#x5927;&#xFF1B;&#x5176;&#x5B9E;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x89E6;&#x624B;&#x53EF;&#x53CA;&#xFF1B;&#x5176;&#x5B9E;&#x4E16;&#x5916;&#x6843;&#x6E90;&#x5C31;&#x5728;&#x5FC3;&#x4E0A;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s15.sinaimg.cn/orignal/69e72a42xb0f81877748e" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_23611320479624812" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f81877748e" real_src="http://s15.sinaimg.cn/middle/69e72a42xb0f81877748e&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px">&#x540C;&#x884C;&#x7684;&#x7F8E;&#x5973;&#x7433;MM~</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s9.sinaimg.cn/orignal/69e72a42xb0f818a552a8" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_52651320479615625" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f818a552a8" real_src="http://s9.sinaimg.cn/middle/69e72a42xb0f818a552a8&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px" size="3">&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x540E;&#xFF0C;&#x98DE;&#x673A;&#x7740;&#x9646;ing&#x3002;&#x3002;&#x3002;&#x5174;&#x594B;&#x4E2D;&#x3002;&#x3002;&#x3002;YEAH~</font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s12.sinaimg.cn/orignal/69e72a42xb0f81886bf0b" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_50751320479634546" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f81886bf0b" real_src="http://s12.sinaimg.cn/middle/69e72a42xb0f81886bf0b&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px">&#x7F8E;&#x4E3D;&#x7684;&#x591C;&#x666F;~</font></p>
<p><font style="FonT-siZe: 16px">&#x8FD9;&#x4E2A;&#x662F;&#x897F;&#x5B50;&#x6E7E;&#x8FD8;&#x662F;&#x7231;&#x6CB3;&#x5462;&#xFF1F;</font></p>
<p><br>
<font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f817cf9fd1" real_src="http://s2.sinaimg.cn/middle/69e72a42xb0f817cf9fd1&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font>
<font style="FonT-siZe: 16px">&#x5230;&#x8FBE;&#x9AD8;&#x96C4;&#x56FD;&#x9645;&#x673A;&#x573A;~</font></p>
<p><font style="FonT-siZe: 16px">&#x9AD8;&#x96C4;&#x56FD;&#x9645;&#x673A;&#x573A;&#xFF08;&#x5C0F;&#x6E2F;&#x673A;&#x573A;&#xFF09;&#x4F4D;&#x4E8E;&#x672C;&#x5E02;&#x5357;&#x4FA7;&#x7684;&#x5C0F;&#x6E2F;&#x533A;&#xFF0C;&#x4E3A;&#x56FD;&#x5185;&#x3001;&#x56FD;&#x9645;&#x822A;&#x7EBF;&#x7EFC;&#x5408;&#x673A;&#x573A;&#xFF0C;&#x6BCF;&#x5C0F;&#x65F6;&#x6700;&#x591A;&#x53EF;&#x8FD0;&#x8F93;2,600&#x4EBA;&#x6B21;&#xFF0C;&#x5E74;&#x5E73;&#x5747;&#x8FD0;&#x91CF;&#x53EF;&#x8FBE;630&#x4E07;&#x4EBA;&#x6B21;&#xFF0C;&#x8FD0;&#x91CF;&#x4EC5;&#x6B21;&#x4E8E;&#x6843;&#x56ED;&#x4E2D;&#x6B63;&#x56FD;&#x9645;&#x673A;&#x573A;&#x3002;</font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s13.sinaimg.cn/orignal/69e72a42xb0f81900d14c" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_28601320479681343" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f81900d14c" real_src="http://s13.sinaimg.cn/middle/69e72a42xb0f81900d14c&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px" size="3">&#x5230;&#x8FBE;&#x9AD8;&#x96C4;&#x55BD;&#xFF01;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#x9AD8;&#x96C4;&#x662F;&#x53F0;&#x6E7E;&#x7B2C;&#x4E8C;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x4E16;&#x754C;&#x5341;&#x5927;&#x6E2F;&#x53E3;&#x4E4B;&#x4E00;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x53F0;&#x6E7E;&#x7684;&#x5357;&#x5927;&#x95E8;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px"><br></font><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420100uutz&amp;url=http://s6.sinaimg.cn/orignal/69e72a42xb0f8191f6a05" target="_blank"><font style="FonT-siZe: 16px"><img name="image_operate_35231320479679875" src="http://obkljd9pl.bkt.clouddn.com/69e72a42xb0f8191f6a05" real_src="http://s6.sinaimg.cn/middle/69e72a42xb0f8191f6a05&amp;690" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></font></a><br>

<font style="FonT-siZe: 16px">&#x4E0B;&#x4E86;&#x98DE;&#x673A;&#xFF0C;&#x5927;&#x5BB6;&#x6FC0;&#x52A8;&#x7684;&#x8F6E;&#x6D41;&#x5728;&#x8FD9;&#x62CD;&#x7167;</font></p>
<p><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">&#x6211;&#x4EEC;&#x7EC8;&#x4E8E;&#x8E0F;&#x4E0A;&#x4E86;&#x53F0;&#x6E7E;&#x7684;&#x571F;&#x5730;&#xFF01;<br></font></font></p>
<p><img src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" real_src="http://www.sinaimg.cn/uc/myshow/blog/misc/gif/E___6716EN00SIGG.gif" type="face" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">&#x53F0;&#x6E7E;&#x4E4B;&#x884C;&#xFF0C;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#xFF01;</font></font></font></p>
<p><font style="FonT-siZe: 16px">-----------------------------------------------------------------</font></p>
<p><font style="FonT-siZe: 16px">&#x968F;&#x666F;&#x70B9;&#x5949;&#x4E0A;&#x6211;&#x4EEC;&#x7684;&#x53F0;&#x6E7E;&#x6E38;&#x8BB0;&#x653B;&#x7565;&#xFF0C;&#x7ED9;&#x51C6;&#x5907;&#x53BB;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x4E00;&#x4E2A;&#x53C2;&#x8003;&#xFF1A;</font></p>
<p><font style="FonT-siZe: 16px" size="3"><strong>&#x3010;&#x4E00;&#x6B21;&#x6E38;&#x53F0;&#x6E7E;&#xFF0C;&#x9AD8;&#x5C71;&#x9752;&#x6DA7;&#x6C34;&#x84DD;&#xFF0C;&#x7ECF;&#x5178;&#x7EBF;&#x8DEF;&#x6E38;&#x3011;</strong></font></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420100uutz.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 1:
&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x6700;&#x5168;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x51C6;&#x5907;&#x7BC7;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420100z3b1.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 2:
&#x9AD8;&#x96C4;&#x5370;&#x8C61;&#xFF1A;&#x6700;&#x5177;&#x4EBA;&#x6C14;&#x7684;&#x516D;&#x5408;&#x591C;&#x5E02;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420100z99n.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 3:
&#x53F0;&#x5357;&#xFF1A;&#x63A2;&#x8BBF;&#x5168;&#x53F0;&#x5386;&#x53F2;&#x53E4;&#x8FF9;&#x6700;&#x591A;&#x7684;&#x57CE;&#x5E02;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420100zfdj.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 4:
&#x5609;&#x4E49;&#xFF1A;&#x963F;&#x91CC;&#x5C71;&#x7684;&#x66AE;&#x79CB;&#x8BB0;&#x5FC6;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420100zl6x.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 5:
&#x5357;&#x6295;&#xFF1A;&#x96BE;&#x5FD8;&#x5FC3;&#x4E2D;&#x7684;&#x65E5;&#x6708;&#x6F6D;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420100znbl.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 6:
&#x5357;&#x6295;&#xFF1A;&#x522B;&#x5177;&#x7279;&#x8272;&#x7684;&#x5E90;&#x5C71;&#x6E29;&#x6CC9;&#x7F8E;&#x98DF;&#x533A;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420100zvaf.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 7:
&#x53F0;&#x5317;&#x653B;&#x7565;&#xFF1A;&#x611F;&#x53D7;&#x66FE;&#x7ECF;&#x7684;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x9AD8;&#x697C;101&#x5927;&#x697C;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420100zvy5.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 8:
&#x53F0;&#x5317;&#x653B;&#x7565;&#xFF1A;&#x6545;&#x5BAB;&#x535A;&#x7269;&#x9662;&#x770B;&#x5341;&#x5927;&#x9547;&#x9986;&#x4E4B;&#x5B9D;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a42010102bb.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 9:
&#x53F0;&#x5317;&#x653B;&#x7565;&#xFF1A;&#x5947;&#x7279;&#x7684;&#x91CE;&#x67F3;&#x5730;&#x8D28;&#x516C;&#x56ED;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a42010106ov.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 10:
&#x53F0;&#x5317;&#x653B;&#x7565;&#xFF1A;&#x4E50;&#x4EAB;&#x58EB;&#x6797;&#x591C;&#x5E02;&#x5730;&#x9053;&#x7F8E;&#x98DF;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a4201010i2n.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 11:
&#x53F0;&#x5317;&#x653B;&#x7565;&#xFF1A;&#x901B;&#x8857;&#x7BC7;-&#x897F;&#x95E8;&#x753A;PK&#x5FE0;&#x5B5D;&#x4E1C;&#x8DEF;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a4201010mgb.html" target="_blank"><font style="FonT-siZe: 16px">Chapter 12:
&#x6DE1;&#x6C34;&#xFF1A;&#x6D6A;&#x6F2B;&#x7684;&#x6E14;&#x4EBA;&#x7801;&#x5934;</font></a></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><strong>&#x3010;&#x4E8C;&#x6B21;&#x6E38;&#x53F0;&#x6E7E;&#xFF0C;&#x6E29;&#x99A8;&#x4EB2;&#x5B50;&#x884C;&#xFF0C;&#x6162;&#x6162;&#x8D70;&#x201C;&#x53F0;&#x6B65;&#x201D;&#x3011;</strong></font></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101csj8.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
1&#xFF1A;&#x57A6;&#x4E01;&#xFF1A;&#x5403;&#x5403;&#x901B;&#x901B;&#x57A6;&#x4E01;&#x8857;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101cpvy.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
2&#xFF1A;&#x6625;&#x5929;&#x75AF;&#x57A6;&#x4E01;&#xFF1A;&#x9A91;&#x7740;&#x673A;&#x8F66;&#x73AF;&#x5C9B;&#x6E38;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101d4ox.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
3&#xFF1A;&#x53F0;&#x6E7E;&#x53E4;&#x65E9;&#x5473;&#xFF1A;&#x6052;&#x6625;&#x5468;&#x65E5;&#x591C;&#x5E02;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101cvdx.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
4&#xFF1A;&#x4E9A;&#x6D32;&#x6700;&#x5927;&#x7684;&#x6C34;&#x65CF;&#x535A;&#x7269;&#x9986;&#xFF1A;&#x57A6;&#x4E01;&#x6D77;&#x751F;&#x9986;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101dljg.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
5&#xFF1A;&#x9EC4;&#x91D1;&#x5C71;&#x57CE;&#xFF1A;&#x604B;&#x604B;&#x4E5D;&#x4EFD;&#xFF08;&#x98CE;&#x666F;&#x7BC7;&#xFF09;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101de1k.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
6&#xFF1A;&#x9EC4;&#x91D1;&#x5C71;&#x57CE;&#xFF1A;&#x604B;&#x604B;&#x4E5D;&#x4EFD;&#xFF08;&#x7F8E;&#x98DF;&#x7BC7;&#xFF09;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101d2w9.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
7&#xFF1A;&#x53F0;&#x6E7E;&#x6C11;&#x5BBF;&#xFF1A;&#x6E29;&#x60C5;&#x7684;&#x5728;&#x5730;&#x751F;&#x6D3B;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101e6ho.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
8&#xFF1A;&#x53F0;&#x5317;&#xFF1A;&#x9752;&#x6625;&#x6D0B;&#x6EA2;&#x7684;&#x5E08;&#x5927;&#x591C;&#x5E02;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101e9n0.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
9&#xFF1A;&#x53F0;&#x5317;&#x9633;&#x660E;&#x5C71;&#xFF1A;&#x6D77;&#x828B;&#x60C5;&#x6DF1;</font></a></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">&#x3010;<span style="FonT-siZe: 12pt; FonT-FAMiLY: &apos;Times new roman&apos;; FonT-WeiGHT: bold; mso-spacerun: &apos;yes&apos;">&#x4E09;&#x6B21;&#x6E38;&#x53F0;&#x6E7E;</span><span style="FonT-siZe: 12pt; FonT-FAMiLY: &apos;&#x5B8B;&#x4F53;&apos;; FonT-WeiGHT: bold; mso-spacerun: &apos;yes&apos;">&#xFF1A;&#x54C1;&#x5473;&#x820C;&#x5C16;&#x4E0A;&#x7684;&#x53F0;&#x6E7E;&#xFF0C;&#x76F8;&#x7EA6;&#x4E00;&#x573A;&#x5473;&#x857E;&#x4E4B;&#x65C5;</span>&#x3011;</font></font></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fm6i.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
1&#xFF1A;&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x4E4B;&#x7701;&#x94B1;&#x653B;&#x7565;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fmhy.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
2&#xFF1A;&#x57A6;&#x4E01;&#x540E;&#x58C1;&#x6E56;&#x9C7C;&#x5E02;&#xFF0C;&#x751F;&#x9C7C;&#x7247;&#x539A;&#x5F97;&#x50CF;&#x68C9;&#x88AB;&#xFF01;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fmyh.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
3&#xFF1A;&#x6765;&#x53F0;&#x4E0D;&#x53EF;&#x9519;&#x8FC7;&#x7684;&#x5C4F;&#x4E1C;&#x4E07;&#x5CE6;&#x732A;&#x811A;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fnsp.html?tj=1" target="_blank"><font style="FonT-siZe: 16px"><font style="FonT-siZe: 16px">Chapter 4: &#x9AD8;&#x96C4;&#x65D7;&#x6D25;&#x8212;&#x6D3B;&#x6162;&#x6E38;</font></font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fovu.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
5&#xFF1A;&#x53F0;&#x4E2D;&#x9022;&#x7532;&#x591C;&#x5E02;&#xFF0C;&#x7F8E;&#x98DF;&#x6F6E;&#x6D41;&#x805A;&#x96C6;&#x5730;</font></a></p>
<a href="http://blog.sina.com.cn/s/blog_69e72a420101fovu.html" target="_blank"></a>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fs73.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
6&#xFF1A;&#x627E;&#x5BFB;&#x9E7F;&#x6E2F;&#x5C0F;&#x9547;&#x91CC;&#x7684;&#x53E4;&#x65E9;&#x5473;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fuz4.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
7&#xFF1A;&#x5357;&#x6295;&#x6E05;&#x5883;&#x519C;&#x573A;&#xFF1A;&#x9752;&#x9752;&#x8349;&#x539F;&#x7F8A;&#x54A9;&#x54A9;</font></a>&#xA0;<wbr></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fzm4.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
8&#xFF1A;&#x8FBE;&#x4EBA;&#x63EA;&#x56E2;&#x5E26;&#x8DEF;&#xFF1A;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x4E4B;&#x6C11;&#x5BBF;&#x653B;&#x7565;</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101fwlq.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
9&#xFF1A;&#x53F0;&#x5317;&#x81EA;&#x7531;&#x884C;&#xFF1A;&#x9955;&#x992E;&#x6C38;&#x5EB7;&#x8857;</font></a>&#xA0;<wbr></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101g31t.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
10&#xFF1A;&#x81EA;&#x5728;&#x53F0;&#x5317;&#xFF1A;&#x6700;&#x7F8E;&#x7684;&#x53F0;&#x5F0F;&#x4E0B;&#x5348;&#x8336;</font></a>&#xA0;<wbr></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101gcjs.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
11&#xFF1A;&#x5473;&#x9053;&#x53F0;&#x5317;&#xFF1A;&#x897F;&#x95E8;&#x753A;&#x7F8E;&#x98DF;&#x5730;&#x56FE;</font></a><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101gcva.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
12&#xFF1A;&#x5473;&#x9053;&#x53F0;&#x5317;&#xFF1A;&#x5BFB;&#x627E;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#x91CC;&#x7684;&#x7F8E;&#x98DF;</font></a>&#xA0;<wbr></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101gend.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
13&#xFF1A;&#x66B4;&#x8D70;&#x53F0;&#x5317;&#xFF1A;&#x9976;&#x6CB3;&#x8857;&#x591C;&#x5E02;</font></a>&#xA0;<wbr></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101gg7f.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
14&#xFF1A;&#x4E50;&#x6D3B;&#x53F0;&#x5317;&#xFF0C;&#x6377;&#x8FD0;&#x6162;&#x6E38;&#xFF0C;&#x53F0;&#x5317;&#x4E09;&#x65E5;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;</font></a>&#xA0;<wbr></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101gjx4.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
15&#xFF1A;&#x6765;&#x53F0;&#x5317;&#x5BFB;&#x4E00;&#x70B9;&#x5C0F;&#x7F8E;&#x597D;</font></a>&#xA0;<wbr></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101gkp5.html" target="_blank"><font style="FonT-siZe: 16px">Chapter
15&#xFF1A;&#x505A;&#x4E00;&#x6B21;&#x77ED;&#x6682;&#x7684;&#x53F0;&#x6E7E;&#x4EBA;</font></a></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><font style="FonT-siZe: 16px"><font size="3"><font style="FonT-siZe: 16px">---------------------------------------------------------------------------------</font></font></font></p>
<p><font style="FonT-siZe: 16px">&#x535A;&#x5BA2;&#x597D;&#x53CB;&#x6570;&#x91CF;&#x8FBE;&#x5230;&#x4E0A;&#x9650;&#xFF0C;&#x65E0;&#x6CD5;&#x518D;&#x6DFB;&#x52A0;&#x65B0;&#x597D;&#x53CB;&#xFF0C;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#x8BF7;&#x52A0;&#x535A;&#x5BA2;&#x5173;&#x6CE8;&#x54E6;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr><wbr></font></p>
<p><font style="FonT-siZe: 16px"><font size="+0">&#x6216;&#x8005;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x73A9;&#x5FAE;&#x535A;&#x65F6;&#x523B;&#x5206;&#x4EAB;&#x65B0;&#x9C9C;&#xFF0C;&#x70B9;&#x8FD9;&#x91CC;&#x52A0;&#x6211;&#xFF1A;</font></font> <a href="http://weibo.com/liuxu28" target="_blank"><font style="FonT-siZe: 16px">@&#x67F3;&#x7D6E;&#x540C;&#x5B66;</font></a></p>
<p>&#xA0;<wbr>&#xA0;<wbr></p>
<p><a href="http://weibo.com/u/1776757314?s=6uyXnP" target="_blank"><img border="0" src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" real_src="http://service.t.sina.com.cn/widget/qmd/1776757314/7a1f59f4/1.png" alt="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;" title="&#x7EB5;&#x8D2F;&#x53F0;&#x6E7E;&#xFF1A;&#x53F2;&#x4E0A;&#x6700;&#x5168;&#x53F0;&#x6E7E;&#x81EA;&#x7531;&#x884C;&#x653B;&#x7565;&#x8DEF;&#x4E66;"></a></p>
<p>&#xA0;<wbr></p>							
		</div></div></body></html>