<!DOCTYPE html><html lang="en"><head><meta charset="UTF-8"><title>Document</title></head><body><div style="width:730px;margin:0 auto;"><div id="sina_keyword_ad_area2" class="articalContent   newfont_family">
			<div>
<div><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101kt9b&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6K9MkEZ4A50" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6K9MkEZ4A50" real_src="http://s1.sinaimg.cn/mw690/001Wf5K2gy6K9MkEZ4A50&amp;690" width="548" height="425" name="image_operate_93021404376739031" alt="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br style="line-height: 24px; font-size: 16px;">
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x5DF4;&#x897F;&#xFF0C;&#x6B32;&#x671B;&#x7684;&#x6C99;&#x6EE9;&#x3001;&#x96C4;&#x4F1F;&#x7684;&#x8036;&#x9165;&#x50CF;&#x3001;&#x6FC0;&#x60C5;&#x7684;&#x72C2;&#x6B22;&#x8282;&#x3001;&#x8D2B;&#x7A77;&#x4E0E;&#x5962;&#x534E;&#x5E76;&#x5B58;&#xFF0C;&#x201C;&#x4E0A;&#x5E1D;&#x82B1;&#x4E86;&#x516D;&#x5929;&#x65F6;&#x95F4;&#x521B;&#x9020;&#x4E16;&#x754C;&#xFF0C;&#x7B2C;&#x4E03;&#x5929;&#xFF0C;&#x4ED6;&#x521B;&#x9020;&#x4E86;&#x91CC;&#x7EA6;&#x3002;&#x201D;</font></div>
<div style="line-height: 21px;"><span style="line-height: 21px;"><font style="font-size: 16px;">&#x5DF4;&#x897F;&#xFF0C;&#x662F;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x9762;&#x79EF;&#x6700;&#x5927;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4E00;&#x4E2A;&#x672C;&#x6CA1;&#x6709;&#x5728;&#x6211;&#x8FD1;&#x671F;&#x65C5;&#x884C;&#x76EE;&#x7684;&#x5730;&#x540D;&#x5355;&#x91CC;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x56E0;&#x4E3A;2014
FIFA&#x4E16;&#x754C;&#x676F;&#x4E24;&#x573A;&#x534A;&#x51B3;&#x8D5B;&#xFF0C;&#x9A6C;&#x4E0A;&#x548C;&#x6211;&#x76F8;&#x9047;&#x3002;</font></span></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><b>&#x5DF4;&#x897F;&#xFF0C;&#x70ED;&#x8FA3;&#x8FA3;&#x7684;&#x5DF4;&#x897F;&#xFF0C;&#x6211;&#x6765;&#x4E86;&#xFF01;&#xFF01;</b></font></div>
<div style="line-height: 21px;"><br></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x968F;&#x7740;2014&#x5E74;&#x4E16;&#x754C;&#x676F;&#x8FDB;&#x5165;1/4&#x51B3;&#x8D5B;&#xFF0C;&#x4ECA;&#x590F;&#x7684;&#x5927;&#x4E8B;&#x4EF6;&#x5DF2;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x5012;&#x8BA1;&#x65F6;&#xFF0C;&#x6211;&#x4E5F;&#x548C;&#x72C2;&#x70ED;&#x7684;&#x7403;&#x8FF7;&#x4EEC;&#x4E00;&#x6837;&#x8DC3;&#x8DC3;&#x6B32;&#x8BD5;&#x3001;&#x5411;&#x76EE;&#x7684;&#x5730;&#x8FDB;&#x53D1;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x8FD9;&#x5C4A;&#x4E16;&#x754C;&#x676F;&#x7684;&#x8D5B;&#x573A;&#x5206;&#x5E03;&#x5728;&#x5DF4;&#x897F;&#x7684;12&#x5EA7;&#x57CE;&#x5E02;&#xFF0C;&#x5BF9;&#x4E8E;&#x7B2C;&#x4E00;&#x6B21;&#x8E0F;&#x4E0A;&#x5DF4;&#x897F;&#x7248;&#x56FE;&#x7684;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x6B64;&#x884C;&#x7684;&#x76EE;&#x7684;&#x5730;&#x9501;&#x5B9A;&#x5728;&#x91CC;&#x7EA6;&#x70ED;&#x5185;&#x5362;&#x548C;&#x5723;&#x4FDD;&#x7F57;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x5176;&#x4E2D;&#x5C06;&#x5728;&#x5723;&#x4FDD;&#x7F57;&#x4F53;&#x80B2;&#x573A;&#x89C2;&#x770B;&#x4E00;&#x573A;&#x534A;&#x51B3;&#x8D5B;&#xFF0C;&#x73B0;&#x573A;&#x7684;&#x70ED;&#x70C8;&#x6C14;&#x6C1B;&#x4EFF;&#x4F5B;&#x5DF2;&#x7ECF;&#x6251;&#x9762;&#x800C;&#x6765;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<font style="font-size: 16px;"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101kt9b&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6K9MjJbXNaf" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6K9MjJbXNaf" real_src="http://s16.sinaimg.cn/mw690/001Wf5K2gy6K9MjJbXNaf&amp;690" width="482" height="642" name="image_operate_55651404376666364" alt="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br></font>
<div style="line-height: 21px;"><b><font style="font-size: 18px;">&#x3010;&#x5DF4;&#x897F;&#x6982;&#x51B5;&#x3011;</font></b></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x5DF4;&#x897F;&#x56FD;&#x571F;&#x9762;&#x79EF;854.7&#x4E07;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x662F;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x9762;&#x79EF;&#x6700;&#x5927;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x4F4D;&#x4E8E;&#x5357;&#x7F8E;&#x6D32;&#x4E1C;&#x5357;&#x90E8;&#xFF0C;&#x5317;&#x90BB;&#x6CD5;&#x5C5E;&#x572D;&#x4E9A;&#x90A3;&#x3001;&#x82CF;&#x91CC;&#x5357;&#x3001;&#x572D;&#x4E9A;&#x90A3;&#x3001;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x548C;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#xFF0C;&#x897F;&#x90BB;&#x79D8;&#x9C81;&#x3001;&#x73BB;&#x5229;&#x7EF4;&#x4E9A;&#x3001;&#x5357;&#x63A5;&#x5DF4;&#x62C9;&#x572D;&#x3001;&#x963F;&#x6839;&#x5EF7;&#x548C;&#x4E4C;&#x62C9;&#x572D;&#xFF0C;&#x4E1C;&#x6FD2;&#x5927;&#x897F;&#x6D0B;&#x3002;&#x6D77;&#x5CB8;&#x7EBF;&#x957F;7400&#x591A;&#x516C;&#x91CC;&#xFF0C;&#x9886;&#x6D77;&#x5BBD;&#x5EA6;12&#x6D77;&#x91CC;&#xFF0C;&#x9886;&#x6D77;&#x5916;&#x4E13;&#x5C5E;&#x7ECF;&#x6D4E;&#x533A;188&#x6D77;&#x91CC;&#x3002;&#xA0;<wbr></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div>
<div style="line-height: 21px;"><b><font style="font-size: 18px;">&#x3010;&#x65F6;&#x5DEE;&#x3011;</font></b></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x6BD4;&#x5317;&#x4EAC;&#x65F6;&#x95F4;&#x665A;11&#x5C0F;&#x65F6;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x5373;&#xFF1A;
&#x5317;&#x4EAC;&#x65F6;&#x95F4;-11&#x5C0F;&#x65F6;=&#x5DF4;&#x897F;&#x65F6;&#x95F4;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;">
<div style="line-height: 21px;"><font style="font-size: 16px;"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101kt9b&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6K9RT55Lh6f" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6K9RT55Lh6f" real_src="http://s16.sinaimg.cn/mw690/001Wf5K2gy6K9RT55Lh6f&amp;690" width="690" height="517" name="image_operate_87441404376672607" alt="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br>
&#x6652;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x5DF4;&#x897F;&#x653B;&#x7565;&#x968F;&#x8EAB;&#x7248;&#xFF0C;&#x628A;&#x8981;&#x53BB;&#x7684;&#x5730;&#x65B9;&#x5730;&#x5740;&#x548C;&#x5F80;&#x8FD4;&#x6240;&#x4F4F;&#x9152;&#x5E97;&#x7684;&#x8DEF;&#x7EBF;&#x56FE;&#x63D0;&#x524D;&#x5728;google&#x67E5;&#x8BE2;&#x597D;&#xFF0C;&#x5728;&#x7535;&#x8111;&#x4E0A;&#x7F16;&#x8F91;&#x597D;&#x6253;&#x5370;&#x51FA;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x7BA1;&#x5728;&#x5DF4;&#x897F;&#x54EA;&#x91CC;&#xFF0C;&#x624B;&#x62FF;&#x7EB8;&#x8D28;&#x6253;&#x5370;&#x7684;&#x653B;&#x7565;&#x6BD4;&#x62FF;&#x7740;&#x624B;&#x673A;&#x6216;&#x8005;IPAD&#x67E5;&#x9605;&#x8981;&#x660E;&#x667A;&#x7684;&#x591A;&#x54E6;&#xFF01;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><b><font style="font-size: 18px;">&#x3010;&#x8BED;&#x8A00;&#x53CA;&#x98CE;&#x4FD7;&#x3011;</font></b></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x8461;&#x8404;&#x7259;&#x8BED;&#x662F;&#x5DF4;&#x897F;&#x7684;&#x5B98;&#x65B9;&#x8BED;&#x8A00;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x4E0D;&#x4F1A;&#x8BF4;&#x82F1;&#x8BED;&#xFF0C;&#x4F46;&#x5728;&#x5927;&#x578B;&#x7684;&#x65C5;&#x9986;&#x548C;&#x9910;&#x5385;&#x91CC;&#xFF0C;&#x82F1;&#x8BED;&#x4E5F;&#x901A;&#x7528;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x897F;&#x73ED;&#x7259;&#x8BED;&#x4E5F;&#x8F83;&#x4E3A;&#x5E38;&#x7528;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x542C;&#x5F97;&#x61C2;&#x897F;&#x73ED;&#x7259;&#x8BED;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x4E86;&#x89E3;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x7684;&#x5DF4;&#x897F;&#x7684;&#x6587;&#x5316;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x51FA;&#x884C;&#x524D;&#x5B66;&#x51E0;&#x53E5;&#x7B80;&#x5355;&#x7684;&#x8461;&#x8404;&#x7259;&#x8BED;&#x662F;&#x5F88;&#x5FC5;&#x8981;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x4F60;&#x597D;&#xFF0C;&#x8C22;&#x8C22;&#xFF0C;&#x662F;&#xFF0C;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x7684;&#x540D;&#x5B57;&#x662F;&#x3002;
&#x5DF4;&#x897F;&#x4EBA;&#x5BF9;&#x4F60;&#x53D1;&#x97F3;&#x7B49;&#x8BED;&#x8A00;&#x7684;&#x9519;&#x8BEF;&#x4F1A;&#x975E;&#x5E38;&#x5305;&#x5BB9;&#x7684;&#x3002;&#x8FD8;&#x53EF;&#x4EE5;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x6837;&#x5728;&#x624B;&#x673A;&#x91CC;&#x9762;&#x4E0B;&#x8F7D;&#x51E0;&#x4E2A;&#x8461;&#x8404;&#x7259;&#x8BED;&#x7684;APP&#xFF0C;&#x5982;&#x679C;&#x5B9E;&#x5728;&#x9047;&#x5230;&#x6C9F;&#x901A;&#x56F0;&#x96BE;&#x7684;&#x65F6;&#x5019;&#x76F4;&#x63A5;&#x7528;&#x8F6F;&#x4EF6;&#x7FFB;&#x8BD1;&#x7ED9;&#x4ED6;&#x4EEC;&#x542C;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x5982;&#x679C;&#x4F60;&#x80FD;&#x518D;&#x63D0;&#x524D;&#x4E86;&#x89E3;&#x5F53;&#x5730;&#x7684;&#x98CE;&#x4FD7;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x4F60;&#x4E0D;&#x9700;&#x8981;&#x5728;&#x7528;&#x9910;&#x8D26;&#x5355;&#x4EE5;&#x5916;&#x8FFD;&#x52A0;&#x989D;&#x5916;&#x7684;&#x5C0F;&#x8D39;(&#x6216;&#x7ED9;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x5C0F;&#x8D39;&#x90FD;&#x4E0D;&#x662F;&#x5FC5;&#x987B;&#x7684;);&#x5750;&#x5728;&#x6C99;&#x6EE9;&#x7684;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6D74;&#x5DFE;&#x4E0A;;&#x8BF7;&#x52FF;&#x7528;&#x529B;&#x5173;&#x8F66;&#x95E8;;&#x56E0;&#x4E3A;&#x5DF4;&#x897F;&#x901A;&#x5E38;&#x4F1A;&#x7A0D;&#x665A;&#x5F00;&#x59CB;&#x6D3B;&#x52A8;&#x7B49;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x8981;&#x592A;&#x8BB2;&#x7A76;&#x51C6;&#x65F6;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x9700;&#x8981;&#x8BB0;&#x4F4F;&#xFF1A;&#x8FD9;&#x91CC;&#x6D41;&#x884C;&#x7684;&#x662F;&#x6851;&#x5DF4;&#xFF0C;&#x4E0D;&#x662F;&#x838E;&#x838E;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x53BB;&#x4E00;&#x4E2A;&#x6851;&#x5DF4;&#x821E;&#x4FF1;&#x4E50;&#x90E8;&#xFF0C;&#x4E0D;&#x8981;&#x53EA;&#x662F;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x5DF4;&#x897F;&#x4EBA;&#x559C;&#x6B22;&#x4F60;&#x4E5F;&#x968F;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x821E;&#x52A8;&#xFF0C;&#x878D;&#x5165;&#x5F53;&#x5730;&#x6587;&#x5316;&#x4E5F;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x65C5;&#x884C;&#x53D8;&#x5F97;&#x683C;&#x5916;&#x5FEB;&#x4E50;&#x3002;</font></div>
<div><font style="font-size: 16px;"><br></font></div>
</div>
<div><font style="font-size: 16px;"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101kt9b&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6K9MkByhx1f" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6K9MkByhx1f" real_src="http://s16.sinaimg.cn/mw690/001Wf5K2gy6K9MkByhx1f&amp;690" width="690" height="293" name="image_operate_83301404376682815" alt="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br style="line-height: 21px;"></font>
<div>
<div style="line-height: 21px;"><font style="font-size: 18px;"><b>&#x3010;&#x822A;&#x73ED;&#x4FE1;&#x606F;&#x3011;</b></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x56FD;&#x822A;&#x3001;&#x6CD5;&#x822A;&#x7B49;&#x516C;&#x53F8;&#x90FD;&#x6709;&#x98DE;&#x673A;&#x53BB;&#xFF0C;&#x4E00;&#x822C;1&#x4E2A;&#x6708;&#x5F80;&#x8FD4;&#x4EBA;&#x6C11;&#x5E01;1&#x4E07;5&#xFF0C;&#x5355;&#x7A0B;1&#x4E07;&#x3002;&#x8981;&#x98DE;30&#x5C0F;&#x65F6;&#xFF0C;&#x901A;&#x5E38;&#x6B27;&#x6D32;&#x8F6C;&#x673A;&#x3002;&#xA0;<wbr></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x6211;&#x4EEC;&#x9884;&#x5B9A;&#x7684;&#x662F;&#x6CD5;&#x822A;&#x7684;&#x822A;&#x73ED;&#xFF0C;&#x7531;&#x4E0A;&#x6D77;&#x51FA;&#x53D1;&#xFF0C;&#x5728;&#x6CD5;&#x56FD;&#x5DF4;&#x9ECE;&#x6234;&#x9AD8;&#x4E50;&#x673A;&#x573A;&#x8F6C;&#x673A;&#xFF0C;&#x7136;&#x540E;&#x98DE;&#x5F80;&#x91CC;&#x7EA6;&#x70ED;&#x5185;&#x5362;&#xFF0C;&#x98DE;&#x884C;&#x7EBF;&#x8DEF;&#x5982;&#x4E0A;&#x56FE;&#xFF0C;&#x8DEF;&#x4E0A;&#x5C31;&#x8981;&#x6D88;&#x8017;&#x6389;&#x6574;&#x6574;&#x4E00;&#x5929;&#x591A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x516D;&#x4E2A;&#x5C0F;&#x65F6;&#x5728;&#x5DF4;&#x9ECE;&#x6234;&#x9AD8;&#x4E50;&#x673A;&#x573A;&#xFF0C;&#x53EF;&#x4EE5;&#x987A;&#x4FBF;&#x5E2E;&#x5927;&#x5BB6;&#x4EE3;&#x8D2D;&#x4E86;&#xFF0C;&#x54C8;&#x54C8;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x6CD5;&#x822A;&#x4E0A;&#x6D77;&#x51FA;&#x53D1;&#x7684;&#x65F6;&#x95F4;&#x4FE1;&#x606F;&#x5982;&#x4E0B;&#xFF1A;</font></div>
<div>
<div><font style="font-size: 16px;">PVG--PUDONG,SHANGHAI AF117
&#xA0;<wbr>1020 1635</font></div>
<div><font style="font-size: 16px;">CDG--CHARLES DE GAULLE AF442
&#xA0;<wbr>2325 0525+1</font></div>
<div><font style="font-size: 16px;">GIG--RIO JANEIRO INTL AF445
&#xA0;<wbr>1905 1135+1</font></div>
<div><font style="font-size: 16px;">CDG--CHARLES DE GAULLE AF112
&#xA0;<wbr>1340 0700+1 &#xA0;<wbr></font></div>
<div><font style="font-size: 16px;">PVG--PUDONG,SHANGHAI</font></div>
</div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
</div>
</div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
</div>
<font style="font-size: 16px;"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101kt9b&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6K9MklAlo96" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6K9MklAlo96" real_src="http://s7.sinaimg.cn/mw690/001Wf5K2gy6K9MklAlo96&amp;690" width="482" height="642" name="image_operate_74261404376689703" alt="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br>
&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x4F2A;&#x7403;&#x8FF7;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x597D;&#x7231;&#x4E16;&#x754C;&#x676F;&#x54E6;&#xFF01;</font></div>
<div><font style="font-size: 16px;"><br></font></div>
<div><font style="font-size: 16px;"><br></font></div>
<div>
<div style="line-height: 21px;"><b><font style="font-size: 18px;">&#x3010;&#x7B7E;&#x8BC1;&#x3011;</font></b></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x65C5;&#x6E38;&#x7B7E;&#x8BC1;&#xFF1A;&#x5DF4;&#x897F;&#x8FD8;&#x4E0D;&#x63A5;&#x53D7;&#x4E2D;&#x56FD;&#x516C;&#x6C11;&#x4E2A;&#x4EBA;&#x7533;&#x8BF7;&#x7684;&#x65C5;&#x6E38;&#x7B7E;&#x8BC1;&#xFF0C;&#x9700;&#x8981;&#x53C2;&#x52A0;&#x65C5;&#x884C;&#x793E;&#x7533;&#x8BF7;&#x65C5;&#x6E38;&#x7B7E;&#x8BC1;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x5BF9;&#x524D;&#x5F80;&#x5DF4;&#x897F;&#x89C2;&#x770B;&#x4E16;&#x754C;&#x676F;&#x7684;&#x7403;&#x8FF7;&#xFF0C;&#x4E00;&#x4E2A;&#x597D;&#x6D88;&#x606F;&#x662F;&#xFF1A;&#x5982;&#x679C;&#x4F60;&#x6709;&#x4E16;&#x754C;&#x676F;&#x7684;&#x95E8;&#x7968;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x514D;&#x8D39;&#x529E;&#x7406;&#x4E34;&#x65F6;&#x7B7E;&#x8BC1;&#xFF0C;&#x8FD9;&#x7B97;&#x6240;&#x5DF4;&#x897F;&#x653F;&#x5E9C;&#x5BF9;&#x8DB3;&#x7403;&#x7231;&#x597D;&#x8005;&#x7684;&#x8912;&#x5956;&#x3002;&#x53EA;&#x8981;&#x51C6;&#x5907;&#x597D;&#x89C2;&#x5C55;&#x95E8;&#x7968;&#x8D2D;&#x4E70;&#x7684;&#x786E;&#x8BA4;&#x5355;&#x548C;&#x4E24;&#x5F20;&#x4E24;&#x5BF8;&#x767D;&#x5E95;&#x7167;&#x7247;&#xFF0C;&#x586B;&#x597D;&#x7B7E;&#x8BC1;&#x7533;&#x8BF7;&#x8868;&#x5C31;&#x4E00;&#x5207;OK&#x5566;&#xFF01;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101kt9b&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6K9MjvVGHb3" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6K9MjvVGHb3" real_src="http://s4.sinaimg.cn/mw690/001Wf5K2gy6K9MjvVGHb3&amp;690" width="690" height="522" name="image_operate_37051404376690781" alt="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br style="line-height: 21px;"></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x4E16;&#x754C;&#x676F;&#x7403;&#x7968;&#x786E;&#x8BA4;&#x5355;&#xFF0C;&#x51ED;&#x8FD9;&#x4E2A;&#x5C31;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x529E;&#x7406;&#x5DF4;&#x897F;&#x65C5;&#x6E38;&#x7B7E;&#x8BC1;&#x4E86;&#xFF01;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x6211;&#x4EEC;&#x7684;&#x7B7E;&#x8BC1;&#x662F;&#x5728;&#x5E7F;&#x5DDE;&#x7684;&#x5DF4;&#x897F;&#x5927;&#x4F7F;&#x9986;&#x529E;&#x7406;&#x7684;&#xFF0C;&#x524D;&#x540E;&#x82B1;&#x4E86;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#xFF0C;5&#x6708;&#x4E2D;&#x65EC;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x63D0;&#x4EA4;&#x4E86;&#x6240;&#x6709;&#x6750;&#x6599;&#xFF0C;&#x53EF;&#x662F;&#x7531;&#x4E8E;&#x4E16;&#x754C;&#x676F;&#x4E34;&#x8FD1;&#xFF0C;&#x7533;&#x8BF7;&#x7B7E;&#x8BC1;&#x7684;&#x4EBA;&#x6570;&#x66B4;&#x589E;&#xFF0C;&#x5927;&#x4F7F;&#x9986;&#x7684;&#x7B7E;&#x8BC1;&#x9884;&#x7EA6;&#x7CFB;&#x7EDF;&#x7ADF;&#x7136;&#x5D29;&#x6E83;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x5D29;&#x6E83;&#x5C31;&#x662F;&#x4E09;&#x4E2A;&#x793C;&#x62DC;&#x3002;&#x3002;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x4E09;&#x4E2A;&#x793C;&#x62DC;&#x540E;&#x867D;&#x7136;&#x7CFB;&#x7EDF;&#x6062;&#x590D;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x8FD9;&#x671F;&#x95F4;&#x79EF;&#x538B;&#x7684;&#x62A4;&#x7167;&#x8BA9;&#x5927;&#x4F7F;&#x9986;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x6839;&#x672C;&#x5FD9;&#x4E0D;&#x8FC7;&#x6765;&#xFF0C;&#x53EF;&#x4ED6;&#x4EEC;&#x4F9D;&#x65E7;&#x4E0D;&#x7D27;&#x4E0D;&#x6162;&#x7684;&#x51C6;&#x65F6;&#x4E0B;&#x73ED;&#xFF0C;&#x7EDD;&#x4E0D;&#x591A;&#x52A0;&#x4E00;&#x5206;&#x949F;&#xFF0C;&#x6211;&#x53D6;&#x7B7E;&#x8BC1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x7F51;&#x4E0A;&#x67E5;&#x5230;&#x7B7E;&#x8BC1;&#x5DF2;&#x7ECF;&#x597D;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x56E0;&#x4E3A;&#x4E0B;&#x73ED;&#x65F6;&#x95F4;&#x5230;&#x4E86;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5C31;&#x662F;&#x4E0D;&#x613F;&#x610F;&#x5E2E;&#x6211;&#x628A;&#x7B7E;&#x8BC1;&#x627E;&#x51FA;&#x6765;&#xFF0C;&#x53EA;&#x80FD;&#x8BA9;&#x6211;&#x7B2C;&#x4E8C;&#x5929;&#x518D;&#x6765;&#x4E00;&#x8D9F;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101kt9b&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6K9MkxzLv85" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6K9MkxzLv85" real_src="http://s6.sinaimg.cn/mw690/001Wf5K2gy6K9MkxzLv85&amp;690" width="571" height="328" name="image_operate_3141404376692136" alt="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br style="line-height: 21px;"></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x7F51;&#x4E0A;&#x67E5;&#x8BE2;&#x7B7E;&#x8BC1;&#x8FDB;&#x5EA6;&#x7684;&#x9875;&#x9762;&#xFF0C;&#x8981;&#x4EAE;&#x8D77;&#x56DB;&#x4E2A;&#x5C0F;&#x7EA2;&#x7403;&#x624D;&#x7B97;&#x771F;&#x6B63;&#x529E;&#x597D;&#x5462;&#xFF01;&#x771F;&#x662F;&#x6025;&#x6B7B;&#x4EBA;&#xFF01;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x8981;&#x77E5;&#x9053;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x662F;&#x7B49;&#x7740;&#x7B7E;&#x6CE8;&#x51FA;&#x6765;&#x53BB;&#x770B;&#x6BD4;&#x8D5B;&#x7684;&#xFF0C;&#x6709;&#x597D;&#x591A;&#x770B;&#x5C0F;&#x7EC4;&#x8D5B;&#x7684;&#x670B;&#x53CB;&#x6700;&#x540E;&#x56E0;&#x4E3A;&#x7B7E;&#x8BC1;&#x6CA1;&#x6709;&#x53CA;&#x65F6;&#x529E;&#x51FA;&#x6765;&#x4E0D;&#x5F97;&#x4E0D;&#x66F4;&#x6539;&#x884C;&#x7A0B;&#x6216;&#x8005;&#x53D6;&#x6D88;&#x5DF4;&#x897F;&#x4E4B;&#x884C;&#xFF0C;&#x597D;&#x5728;&#x6211;&#x4EEC;&#x662F;&#x53BB;&#x770B;&#x4E03;&#x6708;&#x521D;&#x7684;&#x534A;&#x51B3;&#x8D5B;&#xFF0C;&#x65F6;&#x95F4;&#x76F8;&#x5BF9;&#x5145;&#x88D5;&#xFF0C;&#x5728;&#x82E6;&#x82E6;&#x7B49;&#x5F85;&#x4E00;&#x4E2A;&#x6708;&#x4E4B;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x5728;&#x8D70;&#x524D;&#x529E;&#x597D;&#x4E86;&#x7B7E;&#x8BC1;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x603B;&#x7ED3;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x5357;&#x7F8E;&#x4EBA;&#x529E;&#x4E8B;&#x4E0D;&#x662F;&#x5F88;&#x9760;&#x8C31;&#xFF0C;&#x5982;&#x679C;&#x6253;&#x7B97;&#x524D;&#x5F80;&#x5DF4;&#x897F;&#x65C5;&#x884C;&#xFF0C;&#x4E00;&#x5B9A;&#x4E00;&#x5B9A;&#x4E00;&#x5B9A;&#x8981;&#x9884;&#x7559;&#x8DB3;&#x591F;&#x7684;&#x65F6;&#x95F4;&#x7ED9;&#x7B7E;&#x8BC1;&#x529E;&#x7406;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101kt9b&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6K9MkhJ6o38" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6K9MkhJ6o38" real_src="http://s9.sinaimg.cn/mw690/001Wf5K2gy6K9MkhJ6o38&amp;690" width="622" height="510" name="image_operate_33511404376692432" alt="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br style="line-height: 21px;">
&#x6CE2;&#x6298;&#x5230;&#x624B;&#x7684;&#x5DF4;&#x897F;&#x7B7E;&#x8BC1;~~</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x5BF9;&#x4E8E;&#x5176;&#x4ED6;&#x975E;&#x770B;&#x7403;&#x7684;&#x666E;&#x901A;&#x6E38;&#x5BA2;&#xFF0C;&#x9700;&#x51C6;&#x5907;&#x4EE5;&#x4E0B;&#x6750;&#x6599;&#xFF1A;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">1.&#x62A4;&#x7167;&#xFF1A;&#x62A4;&#x7167;&#x6709;&#x6548;&#x671F;&#x4E0D;&#x5F97;&#x5C11;&#x4E8E;6&#x4E2A;&#x6708;&#x3002;&#xA0;<wbr></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">2.&#x4E00;&#x5F20;&#x7B7E;&#x8BC1;&#x7533;&#x8BF7;&#x8868;&#xFF1A;&#x7533;&#x8BF7;&#x8868;&#x5E94;&#x6709;&#x7533;&#x8BF7;&#x4EBA;&#x7B7E;&#x540D;&#x5E76;&#x6CE8;&#x660E;&#x586B;&#x8868;&#x65E5;&#x671F;&#x3002;&#x5982;&#x7533;&#x8BF7;&#x4EBA;&#x672A;&#x6EE1;18&#x5C81;&#xFF0C;&#x5E94;&#x7531;&#x7533;&#x8BF7;&#x4EBA;&#x7236;&#x6BCD;&#x5728;&#x7533;&#x8BF7;&#x8868;&#x4E0A;&#x7B7E;&#x540D;&#x3002;&#x6240;&#x6709;&#x7533;&#x8BF7;&#x8868;&#x683C;&#x9700;&#x7528;A4&#x7EB8;&#x673A;&#x6253;&#x6210;&#x6B63;&#x53CD;&#x9762;&#xFF0C;&#x4E0D;&#x53EF;&#x624B;&#x5199;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">3.&#x4E24;&#x5F20;2&#x5BF8;&#x5F69;&#x8272;&#x8FD1;&#x7167;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">4.&#x4E00;&#x4EFD;&#x5355;&#x4F4D;&#x8BC1;&#x660E;&#x516C;&#x8BC1;&#x4E66;&#xFF0C;&#x5185;&#x5BB9;&#x5982;&#x4E0B;&#xFF1A;&#x8BC1;&#x660E;&#x7533;&#x8BF7;&#x4EBA;&#x7684;&#x804C;&#x52A1;&#x4EE5;&#x53CA;&#x540C;&#x610F;&#x5176;&#x53BB;&#x5DF4;&#x897F;&#x65C5;&#x6E38;&#x5E76;&#x4FDD;&#x7559;&#x5176;&#x804C;&#x52A1;&#xFF1B;&#xFF08;&#x5982;&#x7CFB;&#x5728;&#x6821;&#x751F;&#xFF0C;&#x5E94;&#x63D0;&#x4F9B;&#x5B66;&#x7C4D;&#x6CE8;&#x518C;&#x8BC1;&#x660E;&#x548C;&#x5728;&#x6821;&#x5B66;&#x4E60;&#x8BC1;&#x660E;&#xFF09;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">5.
&#x7ECF;&#x6D4E;&#x80FD;&#x529B;&#x8BC1;&#x660E;&#xFF1A;&#x7533;&#x8BF7;&#x4EBA;&#x5E94;&#x63D0;&#x4F9B;&#x80FD;&#x8BC1;&#x660E;&#x5176;&#x6709;&#x8DB3;&#x591F;&#x7ECF;&#x6D4E;&#x80FD;&#x529B;&#x8D1F;&#x62C5;&#x65C5;&#x884C;&#x8D39;&#x7528;&#x7684;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x8BC1;&#x660E;&#xFF08;&#x4E2D;&#x82F1;&#x6587;&#x5BF9;&#x7167;&#xFF09;&#x3002;&#xA0;<wbr></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">6&#xFF0E;&#x5176;&#x5B83;&#x6709;&#x5173;&#x6587;&#x4EF6;&#x7531;&#x7EC4;&#x56E2;&#x7684;&#x65C5;&#x884C;&#x793E;&#x51FA;&#x5177;&#x3002;
&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x8BF7;&#x54A8;&#x8BE2;&#x5DF4;&#x897F;&#x5927;&#x4F7F;&#x9986;&#xFF08;&#x5730;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x5E02;&#x5EFA;&#x56FD;&#x95E8;&#x5916;&#x5149;&#x534E;&#x8DEF;27&#x53F7;&#xFF0C;&#x7535;&#x8BDD;: 010-6532 2881
&#x7F51;&#x5740;&#xFF1A;www.brazil.org.cn &#xA0;<wbr>www.brasil.org.cn
&#xA0;<wbr>www.baxi.org.cn&#xFF09;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 18px;"><b>&#x3010;&#x5927;&#x4F7F;&#x9986;&#x4FE1;&#x606F;&#x3011;</b></font></div>
<div style="line-height: 21px;">
<div><font style="font-size: 16px;">&#x4E00;&#x3001;&#x5DF4;&#x897F;&#x9A7B;&#x534E;&#x5927;&#x4F7F;&#x9986;</font></div>
<div><font style="font-size: 16px;">&#x3000;&#x3000;&#x5730;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x5149;&#x534E;&#x8DEF;27&#x53F7;&#x3002;</font></div>
<div><font style="font-size: 16px;">&#x3000;&#x3000;&#x7535;&#x8BDD;&#xFF1A;&#xFF08;10&#xFF09;6532-2881&#x3002;
&#xA0;<wbr>
&#xA0;<wbr>&#x7535;&#x5B50;&#x90AE;&#x7BB1;&#xFF1A;info@brazil.org.cn&#x3002;</font></div>
<div><font style="font-size: 16px;">&#x3000;&#x3000;&#x7F51;&#x5740;&#xFF1A;http://www.brazil.org.cn&#x3002;</font></div>
<div><font style="font-size: 16px;">&#x4E8C;&#x3001;&#x5DF4;&#x897F;&#x9A7B;&#x4E0A;&#x6D77;&#x603B;&#x9886;&#x4E8B;&#x9986;</font></div>
<div><font style="font-size: 16px;">&#x3000;&#x3000;&#x9886;&#x533A;&#xFF1A;&#x4E0A;&#x6D77;&#x5E02;&#xFF0C;&#x6C5F;&#x82CF;&#x7701;&#xFF0C;&#x6D59;&#x6C5F;&#x7701;&#xFF0C;&#x5B89;&#x5FBD;&#x7701;&#x548C;&#x5C71;&#x4E1C;&#x7701;&#x3002;</font></div>
<div><font style="font-size: 16px;">&#x3000;&#x3000;&#x5730;&#x5740;&#xFF1A;&#x4E0A;&#x6D77;&#x5E02;&#x9759;&#x5B89;&#x533A;&#x6C5F;&#x5B81;&#x8DEF;188&#x53F7;&#xFF0C;&#x4E9A;&#x76DB;&#x5927;&#x53A6;7&#x697C;703&#x3002;&#x90AE;&#x7F16;&#xFF1A;200041&#x3002;</font></div>
<div><font style="font-size: 16px;">&#x3000;&#x3000;&#x7535;&#x8BDD;&#xFF1A;&#xFF08;21&#xFF09;6437-0110&#x3002;
&#xA0;<wbr>
&#xA0;<wbr>&#x7535;&#x5B50;&#x90AE;&#x7BB1;&#xFF1A;brazil@brazilshanghai.cn&#x3002;</font></div>
<div><font style="font-size: 16px;">&#x3000;&#x3000;&#x7F51;&#x5740;&#xFF1A;http://www.brazilshanghai.cn&#x3002;</font></div>
<div><font style="font-size: 16px;">&#x4E09;&#x3001;&#x5DF4;&#x897F;&#x9A7B;&#x5E7F;&#x5DDE;&#x603B;&#x9886;&#x4E8B;&#x9986;</font></div>
<div><font style="font-size: 16px;">&#x3000;&#x3000;&#x9886;&#x533A;&#xFF1A;&#x5E7F;&#x4E1C;&#x3001;&#x5E7F;&#x897F;&#x3001;&#x6D77;&#x5357;&#x3001;&#x798F;&#x5EFA;&#x3001;&#x8D35;&#x5DDE;&#x3001;&#x4E91;&#x5357;&#x3001;&#x6E56;&#x5357;&#x3002;</font></div>
<div><font style="font-size: 16px;">&#x3000;&#x3000;&#x5730;&#x5740;&#xFF1A;&#x5E7F;&#x5DDE;&#x5E02;&#x5929;&#x6CB3;&#x533A;&#x73E0;&#x6C5F;&#x65B0;&#x57CE;&#x534E;&#x590F;&#x8DEF;10&#x53F7;&#x5BCC;&#x529B;&#x4E2D;&#x5FC3;1403&#x5BA4;&#xFF0C;&#x90AE;&#x7F16;&#xFF1A;510623&#x3002;</font></div>
<div><font style="font-size: 16px;">&#x3000;&#x3000;&#x7535;&#x8BDD;&#xFF1A;020&#xFF0D;83652236&#x3002;</font></div>
<div><font style="font-size: 16px;">&#x56DB;&#x3001;&#x5DF4;&#x897F;&#x9A7B;&#x9999;&#x6E2F;&#x603B;&#x9886;&#x4E8B;&#x9986;</font></div>
<div><font style="font-size: 16px;">&#x3000;&#x3000;&#x9886;&#x533A;&#xFF1A;&#x9999;&#x6E2F;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x548C;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x3002;</font></div>
<div><font style="font-size: 16px;">&#x3000;&#x3000;&#x5730;&#x5740;&#xFF1A;&#x9999;&#x6E2F;&#x6E7E;&#x4ED4;&#x533A;&#x6E2F;&#x6E7E;&#x9053;30&#x53F7;&#xFF0C;&#x65B0;&#x9E3F;&#x57FA;&#x4E2D;&#x5FC3;2014-21&#x5BA4;&#x3002;</font></div>
<div><font style="font-size: 16px;">&#x3000;&#x3000;&#x7535;&#x8BDD;&#xFF1A;&#xFF08;852&#xFF09;2525-7002&#x3002;
&#x7535;&#x5B50;&#x90AE;&#x7BB1;&#xFF1A;consular@netvigator.com&#x3002;</font></div>
<div><font style="font-size: 16px;">&#x3000;&#x3000;&#x7F51;&#x5740;&#xFF1A;http://www.brazil.org.hk&#x3002;</font></div>
</div>
<font style="font-size: 16px;"><br>
<br>
<br></font>
<div style="line-height: 21px;"><b><font style="font-size: 18px;">&#x3010;&#x8D27;&#x5E01;&#x3011;</font></b></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x5DF4;&#x897F;&#x8D27;&#x5E01;&#x79F0;&#x4E3A;&#x201C;&#x96F7;&#x4E9A;&#x5C14;&#x201D;&#x3002;2013&#x5E74;&#x6D41;&#x901A;&#x7684;&#x7EB8;&#x5E01;&#x9762;&#x989D;&#x4E3A;1&#x5143;&#x3001;2&#x5143;&#x3001;5&#x5143;&#x3001;10&#x5143;&#x3001;20&#x5143;&#x3001;50&#x5143;&#x3001;100&#x5143;&#x3002;&#x5DF4;&#x897F;&#x5404;&#x5927;&#x62A5;&#x6BCF;&#x65E5;&#x5747;&#x4F1A;&#x5217;&#x51FA;&#x7F8E;&#x5143;&#x4E0E;&#x5DF4;&#x897F;&#x5E01;&#x7684;&#x6700;&#x65B0;&#x6C47;&#x7387;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">2014&#x5E74;7&#x6708;&#x4E2D;&#x56FD;&#x94F6;&#x884C;&#x7ED9;&#x51FA;&#x7684;&#x5927;&#x81F4;&#x6C47;&#x7387;&#xFF1A;&#x96F7;&#x4E9A;&#x5C14;&#xFF1A;&#x4EBA;&#x6C11;&#x5E01;=1:3.15</font></div>
<div style="line-height: 21px;"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101kt9b&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6K9MjAbmKfe" target="_blank"><font style="font-size: 16px;"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6K9MjAbmKfe" real_src="http://s15.sinaimg.cn/mw690/001Wf5K2gy6K9MjAbmKfe&amp;690" width="680" height="510" name="image_operate_14651404376720593" alt="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;"></font></a></div>
<div><font style="font-size: 16px;">&#x5DF4;&#x897F;&#x4EFB;&#x4F55;&#x5730;&#x65B9;&#x90FD;&#x4E0D;&#x63A5;&#x53D7;&#x7F8E;&#x5143;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x4F60;&#x6253;&#x7B97;&#x4F7F;&#x7528;&#x5DF4;&#x897F;&#x96F7;&#x4E9A;&#x5C14;(&#x8BE5;&#x56FD;&#x8D27;&#x5E01;)&#xFF0C;&#x53EF;&#x884C;&#x524D;&#x5230;&#x94F6;&#x884C;&#x5151;&#x6362;&#xFF0C;&#x6216;&#x8BA1;&#x5212;&#x4F7F;&#x7528;&#x4FE1;&#x7528;&#x5361;&#x6216;ATM&#x5361;&#x3002;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#xFF0C;&#x201C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x4F7F;&#x7528;&#x81EA;&#x52A8;&#x53D6;&#x6B3E;&#x673A;&#xFF0C;&#x8981;&#x6CE8;&#x610F;&#x5468;&#x56F4;&#x73AF;&#x5883;&#x3002;&#x76D7;&#x7528;&#x514B;&#x9686;&#x5361;&#x7684;&#x72AF;&#x7F6A;&#x5206;&#x5B50;&#x5C06;&#x673A;&#x573A;&#x7684;ATM&#x673A;&#x89C6;&#x4E3A;&#x6700;&#x5927;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x56E0;&#x4E3A;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x56FD;&#x9645;&#x94F6;&#x884C;&#x90FD;&#x5728;&#x8FD9;&#x91CC;&#x8BBE;&#x7F6E;&#x4E86;ATM&#x673A;&#xFF0C;&#x6240;&#x4EE5;&#x5176;&#x5B9E;&#x6700;&#x597D;&#x5230;&#x5E02;&#x91CC;&#x518D;&#x4F7F;&#x7528;&#x3002;&#x201D;&#x53E6;&#x5916;&#xFF0C;&#x9700;&#x8981;&#x968F;&#x8EAB;&#x643A;&#x5E26;&#x5C0F;&#x9762;&#x503C;&#x7684;&#x94B1;&#x5E01;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5728;&#x4E61;&#x6751;&#x5730;&#x533A;&#xFF0C;&#x5F88;&#x96BE;&#x7834;&#x5F00;50&#x6216;100&#x7684;&#x7EB8;&#x949E;&#x3002;</font></div>
<div><font style="font-size: 16px;"><br></font></div>
<div><font style="font-size: 16px;"><br></font></div>
<div>
<div style="line-height: 21px;"><b><font style="font-size: 18px;">&#x3010;&#x6700;&#x4F73;&#x65C5;&#x6E38;&#x65F6;&#x8282;&#x3011;</font></b></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">4&#x6708;-10&#x6708;&#x6700;&#x4F73;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x91CC;&#x7EA6;&#x70ED;&#x5185;&#x5362;&#x4F4D;&#x4E8E;&#x5357;&#x534A;&#x7403;&#xFF0C;&#x5176;&#x51AC;&#x590F;&#x4E0E;&#x5317;&#x534A;&#x7403;&#x76F8;&#x53CD;&#xFF0C;&#x6BCF;&#x5E74;12&#x6708;&#x5E95;&#x5230;3&#x6708;&#x5E95;&#x4E3A;&#x590F;&#x5B63;&#xFF0C;6&#x6708;&#x5E95;&#x5230;9&#x6708;&#x5E95;&#x4E3A;&#x51AC;&#x5B63;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x5F53;&#x5730;&#x590F;&#x5B63;&#x662F;&#x65C5;&#x6E38;&#x65FA;&#x5B63;&#xFF0C;&#x5982;&#x679C;&#x60F3;&#x907F;&#x5F00;&#x4EBA;&#x6F6E;&#x548C;&#x6444;&#x6C0F;37&#x5EA6;&#x4EE5;&#x4E0A;&#x9AD8;&#x6E29;&#x7684;&#x8BDD;&#xFF0C;4&#x5230;10&#x6708;&#x662F;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x65F6;&#x95F4;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x53E6;&#x5916;&#xFF0C;&#x6BCF;&#x5E74;2&#x6708;&#x4E3A;&#x72C2;&#x6B22;&#x8282;&#xFF0C;&#x6B64;&#x65F6;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x6E38;&#x5BA2;&#x8702;&#x62E5;&#x800C;&#x81F3;&#xFF0C;&#x57CE;&#x5E02;&#x7684;&#x63A5;&#x5F85;&#x80FD;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x987B;&#x63D0;&#x524D;&#x4F5C;&#x597D;&#x5404;&#x9879;&#x51C6;&#x5907;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;">
<div style="line-height: 21px;"><b><font style="font-size: 18px;">&#x3010;&#x5B89;&#x5168;&#x4E8B;&#x9879;&#x3011;</font></b></div>
<div style="line-height: 21px;">
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x5DF4;&#x897F;&#x4EBA;&#x975E;&#x5E38;&#x70ED;&#x60C5;&#x53CB;&#x597D;&#xFF0C;&#x4E50;&#x610F;&#x4E3B;&#x52A8;&#x52A9;&#x4EBA;&#xFF0C;&#x5927;&#x8857;&#x4E0A;&#x9047;&#x5230;&#x6709;&#x4EBA;&#x60F3;&#x4E0E;&#x4F60;&#x804A;&#x5929;&#x3001;&#x4EA4;&#x670B;&#x53CB;&#x662F;&#x5F88;&#x5E38;&#x89C1;&#x7684;&#x4E8B;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x5DF4;&#x897F;&#x4EBA;&#x53EF;&#x80FD;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5FEB;&#x4E50;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F88;&#x4F1A;&#x4EAB;&#x53D7;&#x751F;&#x6D3B;&#xFF0C;&#x4E5F;&#x5F88;&#x613F;&#x610F;&#x9080;&#x4F60;&#x52A0;&#x5165;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x5217;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x4F46;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x597D;&#x4E0E;&#x574F;&#x3001;&#x4E11;&#x4E0E;&#x7F8E;&#x3001;&#x8D2B;&#x4E0E;&#x5BCC;&#x90FD;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x5E76;&#x5B58;&#x7740;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x867D;&#x7136;&#xFF0C;&#x4E0A;&#x5E1D;&#x82B1;&#x4E86;&#x4E00;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x9020;&#x5C31;&#x4E86;&#x91CC;&#x7EA6;&#xFF0C;&#x7ED9;&#x4E86;&#x5979;&#x90A3;&#x4E48;&#x591A;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x597D;&#x5904;&#x4E0D;&#x80FD;&#x8BA9;&#x5979;&#x90FD;&#x5360;&#x5C3D;&#x4E86;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x4E0A;&#x5E1D;&#x4E3A;&#x4E86;&#x663E;&#x793A;&#x81EA;&#x5DF1;&#x516C;&#x5E73;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x51B3;&#x5B9A;&#x600E;&#x4E48;&#x4E5F;&#x5F97;&#x7ED9;&#x91CC;&#x7EA6;&#x6765;&#x70B9;&#x4E0D;&#x534F;&#x8C03;&#x7684;&#x5730;&#x65B9;&#x3001;&#x7ED9;&#x5979;&#x6DFB;&#x4E86;&#x70B9;&#x5835;&#xFF0C;&#x90A3;&#x5C31;&#x7ED9;&#x91CC;&#x7EA6;&#x6765;&#x70B9;&#x6CBB;&#x5B89;&#x95EE;&#x9898;&#x5427;&#x3002;&#x91CC;&#x7EA6;&#x7684;&#x6CBB;&#x5B89;&#x771F;&#x7684;&#x8BA9;&#x4EBA;&#x582A;&#x5FE7;&#xFF0C;&#x665A;&#x4E0A;&#x884C;&#x4EBA;&#x4E0D;&#x6562;&#x51FA;&#x95E8;&#x6563;&#x6B65;&#xFF0C;&#x6D77;&#x6EE9;&#x65E9;&#x665A;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x6E38;&#x4EBA;&#x88AB;&#x62A2;&#x4E8B;&#x4EF6;&#x3002;</font></div>
</div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x5DF4;&#x897F;&#x662F;&#x4E2A;&#x8D2B;&#x5BCC;&#x6781;&#x5176;&#x4E0D;&#x5747;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x5C11;&#x91CF;&#x7684;&#x4EBA;&#x638C;&#x63A7;&#x5927;&#x90E8;&#x5206;&#x7684;&#x56FD;&#x5BB6;&#x8D44;&#x6E90;&#xFF0C;&#x6240;&#x4EE5;&#x5DF4;&#x897F;&#x793E;&#x4F1A;&#x53C8;&#x5206;&#x4E3A;&#x5BCC;&#x4EBA;&#x533A;&#x548C;&#x8D2B;&#x6C11;&#x533A;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x6D77;&#x6EE9;&#x8FB9;&#x4E0A;&#x5E73;&#x5766;&#x7684;&#x5730;&#x65B9;&#x662F;&#x5BCC;&#x4EBA;&#x5C45;&#x4F4F;&#x5C45;&#x4F4F;&#x533A;&#xFF0C;&#x800C;&#x9661;&#x5CED;&#x7684;&#x5C71;&#x5761;&#x4E0A;&#x5219;&#x662F;&#x7A77;&#x4EBA;&#x5C45;&#x4F4F;&#x7684;&#x8D2B;&#x6C11;&#x533A;&#xFF0C;&#x8D2B;&#x6C11;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x8D2B;&#x6C11;&#x533A;&#x7684;&#x623F;&#x5B50;&#x5C31;&#x8D8A;&#x5EFA;&#x8D8A;&#x9AD8;&#xFF0C;&#x4E00;&#x76F4;&#x5C31;&#x5EFA;&#x5230;&#x4E86;&#x5C71;&#x9876;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x8D2B;&#x6C11;&#x533A;&#x91CC;&#x5783;&#x573E;&#x6210;&#x5806;&#x3001;&#x6C61;&#x6C34;&#x6A2A;&#x6D41;&#xFF0C;&#x66B4;&#x529B;&#x3001;&#x6BD2;&#x54C1;&#x3001;&#x62A2;&#x52AB;&#x6A2A;&#x884C;&#xFF0C;&#x793E;&#x4F1A;&#x6CBB;&#x5B89;&#x76F8;&#x5F53;&#x6DF7;&#x4E71;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x8FD9;&#x6B21;&#x6765;&#x91CC;&#x7EA6;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;&#x81EA;&#x8EAB;&#x7684;&#x5B89;&#x5168;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x5728;&#x7814;&#x7A76;&#x5DF4;&#x897F;&#x653B;&#x7565;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x65E0;&#x6570;&#x4EBA;&#x548C;&#x6211;&#x8BF4;&#xFF0C;&#x5DF4;&#x897F;&#x771F;&#x7684;&#x5F88;&#x4E71;&#xFF0C;&#x6301;&#x5200;&#x62A2;&#x52AB;&#x662F;&#x5E38;&#x6709;&#x7684;&#x4E8B;&#xFF0C;&#x51FA;&#x95E8;&#x4E00;&#x5B9A;&#x8981;&#x7B80;&#x88C5;&#x4E0A;&#x9635;&#xFF0C;&#x4E0D;&#x4F69;&#x6234;&#x4EFB;&#x4F55;&#x9996;&#x9970;&#xFF0C;&#x76F8;&#x673A;&#x5728;&#x4E0D;&#x62CD;&#x7167;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x5B9A;&#x85CF;&#x8D77;&#x6765;&#x7B49;&#x7B49;&#x3002;&#x3002;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x5C31;&#x8FDE;&#x5DF4;&#x897F;&#x5F53;&#x5730;&#x7684;&#x8B66;&#x65B9;&#x4E5F;&#x4E00;&#x76F4;&#x544A;&#x8BEB;&#x6E38;&#x5BA2;&#xFF0C;&#x4E07;&#x4E00;&#x906D;&#x9047;&#x62A2;&#x52AB;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x8981;&#x53CD;&#x5E94;&#x8FC7;&#x5EA6;&#xFF01;&#x5C24;&#x5176;&#x5BF9;&#x65B9;&#x53EF;&#x80FD;&#x4F24;&#x5BB3;&#x4F60;&#x65F6;&#xFF0C;&#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x53CD;&#x6297;&#xFF0C;&#x52AB;&#x72AF;&#x8981;&#x4EC0;&#x4E48;&#x5C31;&#x7ED9;&#x4EC0;&#x4E48;&#x3002;&#x4E0D;&#x8981;&#x76F4;&#x89C6;&#x5BF9;&#x65B9;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x4E0D;&#x7136;&#x5BF9;&#x65B9;&#x4F1A;&#x4EE5;&#x4E3A;&#x4F60;&#x5728;&#x8BB0;&#x4F4F;&#x4ED6;&#x4EEC;&#x7684;&#x957F;&#x76F8;&#xFF0C;&#x8BA9;&#x60C5;&#x51B5;&#x53D8;&#x5F97;&#x66F4;&#x7CDF;&#x3002;&#x4E4B;&#x540E;&#x5FEB;&#x901F;&#x5B89;&#x9759;&#x5730;&#x79BB;&#x5F00;&#xFF0C;&#x4E0D;&#x8981;&#x614C;&#x5F20;&#x5730;&#x53EB;&#x558A;&#x3002;&#x4E4B;&#x540E;&#x8054;&#x7CFB;&#x5F53;&#x5730;&#x7684;&#x65C5;&#x6E38;&#x534F;&#x52A9;&#x8B66;&#x5BDF;&#x5C40;&#xFF0C;&#x4ED6;&#x4EEC;&#x80FD;&#x8BF4;&#x82F1;&#x8BED;&#xFF0C;&#x5E76;&#x4E14;&#x4F1A;&#x5E2E;&#x627E;&#x5230;&#x5931;&#x7269;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><span style="line-height: 21px;"><font style="font-size: 16px;">&#x6211;&#x4EEC;&#x6B64;&#x884C;&#x4E00;&#x5171;&#x662F;&#x56DB;&#x4E2A;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x4E24;&#x7537;&#x4E24;&#x5973;&#xFF0C;&#x6211;&#x4EEC;&#x5546;&#x91CF;&#x597D;&#xFF0C;&#x4E0D;&#x7BA1;&#x505A;&#x4EC0;&#x4E48;&#x4E00;&#x5F8B;&#x7EDF;&#x4E00;&#x884C;&#x52A8;&#xFF0C;&#x60F3;&#x53BB;&#x7684;&#x8BA1;&#x5212;&#x6E05;&#x5355;&#x91CC;&#x9762;&#x6709;&#x90A3;&#x4E2A;&#x6709;&#x540D;&#x7684;ESCADARIA
SELARON&#x585E;&#x9686;&#x9636;&#x68AF;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x5728;&#x8D2B;&#x6C11;&#x7A9F;&#x91CC;&#x9762;&#x7684;&#xFF0C;&#x8981;&#x7279;&#x522B;&#x5C0F;&#x5FC3;&#x624D;&#x884C;&#xFF01;</font></span></div>
</div>
</div>
<font style="font-size: 16px;"><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101kt9b&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6K9Mjruk3eb" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6K9Mjruk3eb" real_src="http://s12.sinaimg.cn/mw690/001Wf5K2gy6K9Mjruk3eb&amp;690" width="595" height="397" name="image_operate_72891404376655202" alt="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br style="line-height: 21px; font-size: 14px;">
<br></font></div>
<div>
<div style="line-height: 21px;"><b><font style="font-size: 18px;">&#x3010;&#x5165;&#x5883;&#x3011;</font></b></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x8FDB;&#x5165;&#x5DF4;&#x897F;&#x5883;&#x5185;&#x53EF;&#x643A;&#x5E26;&#x7684;&#x7269;&#x54C1;&#x6709;&#xFF1A;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x65C5;&#x5BA2;&#x8FDB;&#x5165;&#x5DF4;&#x897F;&#x6D77;&#x5173;&#x65F6;&#x53EF;&#x514D;&#x7A0E;&#x643A;&#x5E26;&#x4E2A;&#x4EBA;&#x968F;&#x8EAB;&#x7269;&#x54C1;&#x3001;&#x62A5;&#x520A;&#x6742;&#x5FD7;&#x548C;&#x603B;&#x989D;&#x4E0D;&#x8D85;&#x8FC7;500&#x7F8E;&#x5143;&#x7684;&#x5176;&#x5B83;&#x7269;&#x54C1;&#xFF0C;&#x8D85;&#x8FC7;&#x90E8;&#x5206;&#x9700;&#x7F34;&#x7EB3;500%&#x7684;&#x8FDB;&#x53E3;&#x7A0E;&#x3002;&#x5728;&#x5DF4;&#x897F;&#x5883;&#x5916;&#x505C;&#x7559;&#x8D85;&#x8FC7;1&#x5E74;&#x7684;&#x65C5;&#x5BA2;&#x53EF;&#x53E6;&#x5916;&#x643A;&#x5E26;&#x90E8;&#x5206;&#x5BB6;&#x7528;&#x548C;&#x5DE5;&#x4F5C;&#x7528;&#x54C1;&#x3002;&#x4E2A;&#x4EBA;&#x643A;&#x5E26;&#x73B0;&#x91D1;&#x6216;&#x65C5;&#x884C;&#x652F;&#x7968;&#x6298;&#x5408;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;1&#x4E07;&#x5DF4;&#x5E01;&#xFF08;&#x7EA6;3000&#x7F8E;&#x5143;&#xFF09;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x4E0D;&#x80FD;&#x4F5C;&#x4E3A;&#x884C;&#x674E;&#x5E26;&#x5165;&#x7684;&#x7269;&#x54C1;&#x6709;&#xFF1A;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x7528;&#x4E8E;&#x9500;&#x552E;&#x6216;&#x5DE5;&#x4E1A;&#x7528;&#x9014;&#x7684;&#x7269;&#x54C1;&#xFF1B;&#x6C7D;&#x8F66;&#x3001;&#x6469;&#x6258;&#x8F66;&#x7B49;&#x673A;&#x52A8;&#x8F66;&#x8F86;&#x98DE;&#x884C;&#x5668;&#xFF1B;&#x6C34;&#x9762;&#x822A;&#x884C;&#x5668;&#x7B49;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x7981;&#x6B62;&#x5E26;&#x5165;&#x7684;&#x7269;&#x54C1;&#x6709;&#xFF1A;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x5DF4;&#x897F;&#x751F;&#x4EA7;&#x4E13;&#x95E8;&#x7528;&#x4E8E;&#x56FD;&#x5916;&#x9500;&#x552E;&#x7684;&#x70DF;&#x9152;&#xFF1B;&#x9EBB;&#x9189;&#x54C1;&#x6216;&#x6BD2;&#x54C1;&#xFF1B;&#x610F;&#x56FE;&#x9003;&#x907F;&#x68C0;&#x67E5;&#x7684;&#x9690;&#x85CF;&#x7269;&#x54C1;&#x3002;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x987B;&#x7533;&#x62A5;&#x7684;&#x7269;&#x54C1;&#x6709;&#xFF1A;</font></div>
<div style="line-height: 21px;"><font style="font-size: 16px;">&#x8D85;&#x8FC7;&#x514D;&#x7A0E;&#x989D;&#x7684;&#x7269;&#x54C1;&#x987B;&#x7F34;&#x7EB3;&#x8FDB;&#x53E3;&#x7A0E;&#xFF1B;&#x6298;&#x5408;&#x8D85;&#x8FC7;1&#x4E07;&#x5DF4;&#x5E01;&#x7684;&#x73B0;&#x91D1;&#x6216;&#x65C5;&#x884C;&#x652F;&#x7968;&#xFF1B;&#x52A8;&#x7269;&#x3001;&#x690D;&#x7269;&#x3001;&#x79CD;&#x5B50;&#x3001;&#x98DF;&#x54C1;&#x3001;&#x836F;&#x54C1;&#x3001;&#x6B66;&#x5668;&#x3002;</font></div>
</div>
<div style="line-height: 21px;"><font style="font-size: 16px;"><br></font></div>
<div><font style="font-size: 16px;"><br></font></div>
<div><font style="font-size: 16px;"><br></font></div>
<div><b><font style="font-size: 18px;">&#x3010;&#x901A;&#x8BAF;&#x3011;</font></b></div>
<div><font style="font-size: 16px;">&#x6765;&#x5DF4;&#x897F;&#x73A9;&#x53EF;&#x4EE5;&#x529E;&#x4E00;&#x5F20;&#x5DF4;&#x897F;&#x7684;SIM&#x5361;&#xFF0C;&#x5728;&#x5DF4;&#x897F;&#x4E3B;&#x8981;&#x6709;5&#x5BB6;&#x624B;&#x673A;&#x8FD0;&#x8425;&#x5546;&#xFF0C;&#x5305;&#x62EC;TIM&#x3001;O&#xED;&#x3001;Claro&#x3001;Vivo&#x548C;Nextel&#x3002;TIM&#xFF0C;O&#xED;&#x3001;Claro&#x3001;Vivo&#x548C;Nextel&#xFF1A;&#x8FD9;&#x51E0;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x95E8;&#x5E97;&#x91CC;&#x90FD;&#x53EF;&#x4EE5;&#x529E;&#x7406;&#x624B;&#x673A;&#x9884;&#x4ED8;SIM&#x5361;&#xFF0C;&#x529E;&#x5361;&#x9700;&#x8981;&#x767B;&#x8BB0;&#x8BC1;&#x4EF6;&#x53F7;&#x7801;&#x5E76;&#x652F;&#x4ED8;15&#x96F7;&#x4E9A;&#x5C14;&#x7684;&#x529E;&#x5361;&#x8D39;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x901A;&#x8BDD;&#x5957;&#x9910;&#x9009;&#x62E9;&#x8D44;&#x8D39;&#x4E5F;&#x4E0D;&#x540C;&#xFF0C;&#x4E00;&#x822C;&#x5E02;&#x5185;&#x7535;&#x8BDD;1.5-2&#x96F7;&#x4E9A;&#x5C14;/&#x5206;&#x949F;&#xFF0C;&#x63A5;&#x542C;&#x514D;&#x8D39;&#x3002;</font></div>
<div><font style="font-size: 16px;"><br></font></div>
<div><font style="font-size: 16px;">TIM&#x7684;&#x624B;&#x673A;&#x53F7;&#x7801;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x62E8;&#x6253;&#x56FD;&#x9645;&#x53F7;&#x7801;&#x548C;&#x53D1;&#x9001;&#x56FD;&#x9645;&#x77ED;&#x4FE1;&#x3002;&#x5728;&#x4FBF;&#x5229;&#x5E97;&#x3001;&#x9910;&#x9986;&#x3001;&#x62A5;&#x520A;&#x4EAD;&#x53EF;&#x4EE5;&#x8D2D;&#x4E70;&#x5230;&#x624B;&#x673A;&#x5145;&#x503C;&#x5361;&#xFF0C;&#x4EF7;&#x683C;&#x6709;5&#x96F7;&#x4E9A;&#x5C14;&#x3001;15&#x96F7;&#x4E9A;&#x5C14;&#x3001;25&#x96F7;&#x4E9A;&#x5C14;&#x3001;35&#x96F7;&#x4E9A;&#x5C14;&#x7B49;&#x3002;&#x5DF4;&#x897F;&#x7684;&#x94F6;&#x884C;&#x5361;&#x5728;ATM&#x673A;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7ED9;&#x624B;&#x673A;&#x5145;&#x503C;&#x3002;&#x8857;&#x5934;&#x7684;&#x7535;&#x8BDD;&#x4EAD;&#x662F;IC&#x5361;&#x7535;&#x8BDD;&#xFF0C;&#x6CA1;&#x6709;&#x6295;&#x5E01;&#x7535;&#x8BDD;&#xFF0C;&#x4FBF;&#x5229;&#x5E97;&#x548C;&#x62A5;&#x520A;&#x4EAD;&#x51FA;&#x552E;&#x4EF7;&#x683C;&#x6700;&#x4F4E;5&#x96F7;&#x4E9A;&#x5C14;&#x7684;&#x7535;&#x8BDD;&#x5361;&#x3002;</font></div>
<div><font style="font-size: 16px;"><br></font></div>
<div><font style="font-size: 16px;">TIPS
&#x5728;&#x8425;&#x4E1A;&#x5385;&#x529E;&#x7406;&#x624B;&#x673A;&#x53F7;&#x7801;&#x65F6;&#x540C;&#x65F6;&#x9700;&#x8981;&#x51FA;&#x793A;&#x5DF4;&#x897F;&#x7684;&#x7A0E;&#x5361;&#x3002;&#x6709;&#x7684;&#x62A5;&#x520A;&#x4EAD;&#x53EF;&#x4EE5;&#x8D2D;&#x4E70;SIM&#x5361;&#x800C;&#x4E0D;&#x9700;&#x8981;&#x767B;&#x8BB0;&#x7A0E;&#x53F7;&#xFF0C;Micro-SIM&#x5361;&#x548C;Nano-SIM&#x5361;&#x53EA;&#x6709;&#x8FD0;&#x8425;&#x5546;&#x7684;&#x8425;&#x4E1A;&#x5385;&#x53EF;&#x4EE5;&#x529E;&#x7406;&#x3002;&#x5DF4;&#x897F;&#x8FD0;&#x8425;&#x5546;&#x90FD;&#x6709;&#x4EF7;&#x683C;&#x5B9E;&#x60E0;&#x7684;3G&#x4E0A;&#x7F51;&#x5957;&#x9910;&#xFF0C;&#x6BD4;&#x5982;Vivo&#x63D0;&#x4F9B;&#x540D;&#x4E3A;&#x201C;Sempre
Internet&#x201D;&#x7684;&#x65E0;&#x9650;&#x6D41;&#x91CF;3G&#x5957;&#x9910;&#xFF0C;&#x4EF7;&#x683C;&#x4E3A;9.9&#x96F7;&#x4E9A;&#x5C14;&#x6BCF;&#x6708;&#x3002;&#x4E2D;&#x56FD;&#x56FD;&#x5185;&#x7535;&#x8BDD;&#x5728;&#x5DF4;&#x897F;&#x6F2B;&#x6E38;&#x4E1A;&#x52A1;&#xFF0C;&#x9700;&#x8981;&#x5728;&#x5728;&#x8FD0;&#x8425;&#x5546;&#x8425;&#x4E1A;&#x5385;&#x529E;&#x7406;&#x6216;&#x62E8;&#x6253;&#x3002;</font></div>
<div><font style="font-size: 16px;"><br></font></div>
<div><br></div>
<div><b><font style="font-size: 18px;">&#x3010;&#x536B;&#x751F;&#x4E0E;&#x533B;&#x7597;&#x3011;</font></b></div>
<div><font style="font-size: 16px;">&#x53BB;&#x5DF4;&#x897F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8981;&#x53BB;&#x739B;&#x7459;&#x65AF;&#x4E9A;&#x9A6C;&#x900A;&#x70ED;&#x5E26;&#x96E8;&#x6797;&#xFF0C;&#x4FDD;&#x9669;&#x8D77;&#x89C1;&#xFF0C;&#x6700;&#x597D;&#x53BB;&#x63A5;&#x79CD;&#x9884;&#x9632;&#x9488;&#x3002;</font></div>
<div><font style="font-size: 16px;">&#x9EC4;&#x70ED;&#x75C5;&#x3001;&#x970D;&#x4E71;&#x3001;&#x759F;&#x75BE;&#x3001;&#x767B;&#x9769;&#x70ED;&#x90FD;&#x662F;&#x90A3;&#x8FB9;&#x7684;&#x5E38;&#x89C1;&#x75BE;&#x75C5;&#xFF0C;&#x5927;&#x7684;&#x63A5;&#x79CD;&#x7AD9;&#x90FD;&#x53EF;&#x4EE5;&#x9884;&#x7EA6;&#x6CE8;&#x5C04;&#x3002;</font></div>
<div><font style="font-size: 16px;">&#x6211;&#x4EEC;&#x7531;&#x4E8E;&#x65F6;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x8FD9;&#x6B21;&#x4E0D;&#x53BB;&#x70ED;&#x5E26;&#x96E8;&#x6797;&#x5730;&#x533A;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x6CA1;&#x6709;&#x63A5;&#x79CD;&#x8C22;&#x8C22;&#x75AB;&#x82D7;&#x4E86;&#x3002;</font></div>
<div><font style="font-size: 16px;"><br></font></div>
<div><font style="font-size: 16px;"><br></font></div>
<div><b><font style="font-size: 18px;">&#x3010;&#x7535;&#x6E90;&#x3011;</font></b></div>
<div><font style="font-size: 16px;">&#x4E3A;&#x5FB7;&#x6807;&#x7684;&#x53CC;&#x56ED;&#x67F1;&#x4F53;&#x63D2;&#x5934;&#x6216;&#x8005;&#x7F8E;&#x65E5;&#x6807;&#x7684;&#x53CC;&#x6241;&#x63D2;&#x5934;&#x3002;&#x91CC;&#x7EA6;&#x70ED;&#x5185;&#x5362;&#x548C;&#x5723;&#x4FDD;&#x7F57;&#x7535;&#x6E90;&#x7535;&#x538B;&#x591A;&#x4E3A;110&#x4F0F;&#x6216;220&#x4F0F;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x662F;127&#x4F0F;&#x3002;&#x7535;&#x6E90;&#x9891;&#x7387;&#x5747;&#x662F;60Hz&#x3002;</font></div>
<div><font style="font-size: 16px;"><br></font></div>
<div><font style="font-size: 16px;">&#x5DF4;&#x897F;&#x7684;&#x63D2;&#x5934;&#x548C;&#x56FD;&#x5185;&#x4E0D;&#x540C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x56FD;&#x5185;&#x7684;&#x7535;&#x5668;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x4F7F;&#x7528;&#xFF0C;&#x9700;&#x8981;&#x914D;&#x7F6E;&#x8F6C;&#x6362;&#x63D2;&#x5934;&#xFF0C;&#x53EF;&#x4EE5;&#x4E70;2&#x4E2A;&#x5E26;&#x7740;&#xFF0C;&#x65B9;&#x4FBF;&#x4F7F;&#x7528;&#x3002;&#x5982;&#x679C;&#x6709;&#x53EF;&#x4EE5;&#x6700;&#x597D;&#x4E70;&#x4E2A;&#x4E07;&#x80FD;&#x63A5;&#x7EBF;&#x677F;&#xFF0C;&#x975E;&#x5E38;&#x65B9;&#x4FBF;&#x3002;</font></div>
<div><font style="font-size: 16px;"><br></font></div>
<div><font style="font-size: 16px;">&#x63D2;&#x5EA7;&#xFF1A;&#x4E24;&#x773C;&#x6241;&#x5934;&#x63D2;&#x5EA7;&#x3001;&#x4E24;&#x773C;&#x5706;&#x5934;&#x63D2;&#x5EA7;&#x3001;&#x4E09;&#x773C;&#x6241;&#x5934;&#x63D2;&#x5EA7;&#x3001;&#x4E09;&#x773C;&#xFF08;&#x5E95;&#x90E8;&#x4E24;&#x773C;&#x6241;&#x5934;&#xFF0C;&#x5934;&#x90E8;&#x4E00;&#x773C;&#x5706;&#x5934;&#xFF09;&#x63D2;&#x5EA7;&#x3002;</font></div>
</div>
<div><font style="font-size: 16px;"><br></font></div>
<div><font style="font-size: 16px;"><br></font></div>
<div><font style="font-size: 16px;"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101kt9b&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6K9MkpoYhb1" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6K9MkpoYhb1" real_src="http://s2.sinaimg.cn/mw690/001Wf5K2gy6K9MkpoYhb1&amp;690" width="482" height="642" name="image_operate_601404376756444" alt="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br style="line-height: 21px;"></font></div>
<div><font style="font-size: 16px;">&#x4E16;&#x754C;&#x676F;&#x4E4B;&#x65C5;&#xFF0C;&#x660E;&#x5929;&#x542F;&#x7A0B;&#xFF01;</font></div>
<div><font style="font-size: 16px;">&#x5927;&#x5BB6;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x671F;&#x5F85;&#x6211;&#x7684;&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x5427;&#xFF01;</font></div>
<div><font style="font-size: 16px;"><br></font></div>
<div>
<div style="line-height: 21px;">
<p><font style="font-size: 16px;"><b>&#x5DF4;&#x897F;&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#xFF0C;&#x6B63;&#x5728;&#x8FDB;&#x884C;&#x65F6;&#x3002;&#x3002;&#x3002;</b></font></p>
<p><span style="font-size: 16px;">---------------------------------------------------------------------------------</span></p>
<p><font style="font-size: 16px;">&#x535A;&#x5BA2;&#x597D;&#x53CB;&#x6570;&#x91CF;&#x8FBE;&#x5230;&#x4E0A;&#x9650;&#xFF0C;&#x65E0;&#x6CD5;&#x518D;&#x6DFB;&#x52A0;&#x65B0;&#x597D;&#x53CB;&#xFF0C;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#x8BF7;&#x52A0;&#x535A;&#x5BA2;&#x5173;&#x6CE8;&#x5427;&#x3002;</font><span style="font-size: 16px;">&#xA0;<wbr></span></p>
<p><font style="font-size: 16px;">&#x968F;&#x65F6;&#x968F;&#x523B;&#x5206;&#x4EAB;&#x65B0;&#x9C9C;&#x65C5;&#x7A0B;&#xFF0C;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x73A9;&#x5FAE;&#x535A;&#x5427;&#xFF01;&#x70B9;&#x8FD9;&#x91CC;&#x52A0;&#x6211;&#xFF1A;</font>&#xA0;<wbr><a href="http://weibo.com/liuxu28" target="_blank"><font style="font-size: 16px;">@&#x67F3;&#x7D6E;&#x540C;&#x5B66;</font></a>&#xA0;<wbr>&#xA0;<wbr></p>
<p><a href="http://weibo.com/u/1776757314?s=6uyXnP" target="_blank"><img border="0" name="image_operate_7841399447594062" src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" real_src="http://service.t.sina.com.cn/widget/qmd/1776757314/7a1f59f4/1.png" alt="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x91CC;&#x7EA6;&#x5927;&#x5192;&#x9669;&#x4E4B;&#x5DF4;&#x897F;&#x884C;&#x524D;&#x653B;&#x7565;"></a></p>
</div>
</div>							
		</div></div></body></html>