<!DOCTYPE html><html lang="en"><head><meta charset="UTF-8"><title>Document</title></head><body><div style="width:730px;margin:0 auto;"><div id="sina_keyword_ad_area2" class="articalContent   ">
			<p><font style="FonT-siZe: 16px">&#x6211;&#x7684;&#x95FA;&#x871C;&#x5728;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x7559;&#x5B66;&#xFF0C;&#x8D81;&#x7740;&#x5979;&#x8FD9;&#x5B66;&#x671F;&#x5B66;&#x4E1A;&#x4E0D;&#x662F;&#x5F88;&#x7E41;&#x91CD;&#x6240;&#x4EE5;&#x8BF7;&#x4E86;&#x5E74;&#x5047;&#x679C;&#x65AD;&#x98DE;&#x5411;&#x4E86;&#x5979;&#x7684;&#x6000;&#x62B1;&#xFF0C;&#x4E00;&#x76F4;&#x60F3;&#x53BB;&#x6FB3;&#x6D32;&#x6E9C;</font><font style="FonT-siZe: 16px">&#x8FBE;&#x6E9C;&#x8FBE;&#x7684;&#x613F;&#x671B;&#x603B;&#x7B97;&#x5B9E;&#x73B0;&#x4E86;&#xFF0C;&#x8BF4;&#x7740;&#x662F;&#x53BB;&#x63A2;&#x671B;&#x5176;&#x5B9E;&#x662F;&#x4EE5;&#x6B64;&#x4E3A;&#x501F;&#x53E3;&#x5802;&#x800C;&#x7687;&#x4E4B;&#x7684;&#x8BA9;&#x5979;&#x505A;&#x6211;&#x7684;&#x514D;&#x8D39;&#x5BFC;&#x6E38;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x77ED;&#x77ED;&#x7684;&#x51E0;&#x5929;&#x4ECE;&#x963F;&#x5FB7;&#x83B1;&#x5FB7;&#xFF08;Adelaide&#xFF09;&#x73A9;&#x5230;&#x4E86;&#x963F;&#x5FB7;&#x83B1;&#x5FB7;&#x5C71;&#xFF08;Adelaide
Hills&#xFF09;&#x518D;&#x5230;&#x82AD;&#x841D;&#x838E;&#xFF08;Barossa&#xFF09;&#xFF0C;&#x6CA1;&#x6709;&#x53BB;&#x81EA;&#x5DF1;&#x6316;&#x6398;&#x666F;&#x70B9;&#x90FD;&#x662F;&#x8DDF;&#x7740;&#x4E8B;&#x5148;&#x505A;&#x7684;&#x884C;&#x7A0B;&#x6D45;&#x6E38;&#x4E86;&#x4E00;&#x756A;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x867D;&#x662F;&#x6D45;&#x6E38;&#x4F46;&#x4E5F;&#x6536;&#x83B7;&#x5F88;&#x591A;&#xFF0C;&#x4E0B;&#x9762;&#x6765;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x4ECB;&#x7ECD;&#x8FD9;&#x4E9B;&#x7F8E;&#x4E3D;&#x7684;&#x5730;&#x65B9;~</font></p>
<p>&#xA0;<wbr></p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101iszp&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6GWo7j4avf3" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6GWo7j4avf3" real_src="http://s4.sinaimg.cn/mw690/001Wf5K2gy6GWo7j4avf3&amp;690" width="690" height="460" alt="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;" title="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;"></font></a><br>
<font style="FonT-siZe: 16px">&#x72B9;&#x5982;&#x82B1;&#x56ED;&#x822C;&#x7684;&#x963F;&#x5FB7;&#x83B1;&#x5FB7;</font></p>
<p><font><br>
<font style="font-size: 16px;">&#x963F;&#x5FB7;&#x83B1;&#x5FB7;&#x662F;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x5DDE;&#x7684;&#x9996;&#x5E9C;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x5EA7;20&#x5206;&#x949F;&#x7684;&#x57CE;&#x5E02;&#x3002;</font></font></p>
<p><font style="font-size: 16px;">&#x5468;&#x672B;&#x7684;&#x963F;&#x5FB7;&#x83B1;&#x5FB7;&#x5E02;&#x4E2D;&#x5FC3;&#xFF0C;&#x5145;&#x65A5;&#x7740;&#x653E;&#x677E;&#x81EA;&#x7531;&#x7684;&#x6C14;&#x6C1B;&#xFF0C;&#x8FD9;&#x91CC;&#x6CA1;&#x6709;&#x7EB7;&#x6270;&#xFF0C;&#x6CA1;&#x6709;&#x5927;&#x90FD;&#x5E02;&#x7684;&#x5FEB;&#x8282;&#x594F;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x7A81;&#x7136;&#x5B89;&#x9759;&#x4E0B;&#x6765;&#x3002;&#x5C31;&#x8FDE;&#x5929;&#x7A7A;&#x4E2D;&#x7684;&#x4E91;&#x4E5F;&#x5448;&#x73B0;&#x51FA;&#x4E00;&#x79CD;&#x653E;&#x677E;&#x7684;&#x72B6;&#x6001;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x963F;&#x5FB7;&#x83B1;&#x5FB7;&#x5E02;&#x5185;&#x8FD8;&#x6709;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x963F;&#x5FB7;&#x83B1;&#x5FB7;&#x690D;&#x7269;&#x56ED;&#xFF08;Adelaide
Botanic Garden&#xFF09;&#x548C;&#x4E00;&#x4E2A;&#x963F;&#x5FB7;&#x83B1;&#x5FB7;&#x52A8;&#x7269;&#x56ED;&#xFF08;Adelaide
Zoo&#xFF09;&#xFF0C;&#x6211;&#x60F3;&#x8981;&#x8BF4;&#x4E00;&#x4E0B;&#x7684;&#x662F;&#x963F;&#x5FB7;&#x83B1;&#x5FB7;&#x52A8;&#x7269;&#x56ED;&#xFF0C;&#x98CE;&#x666F;&#x6B64;&#x5904;&#x72EC;&#x597D;&#xFF0C;&#x56FD;&#x5185;&#x7684;&#x52A8;&#x7269;&#x56ED;&#x548C;&#x8FD9;&#x91CC;&#x7684;&#x73AF;&#x5883;&#x6CA1;&#x5F97;&#x6BD4;&#xFF0C;&#x6700;&#x6700;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x597D;&#x591A;&#x6FB3;&#x6D32;&#x672C;&#x571F;&#x7684;&#x52A8;&#x7269;&#x5440;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr></font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101iszp&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6GWo7vRPf35" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6GWo7vRPf35" real_src="http://s6.sinaimg.cn/mw690/001Wf5K2gy6GWo7vRPf35&amp;690" width="690" height="517" alt="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;" title="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;"></font></a><br></p>
<p><font style="FonT-siZe: 16px">&#x6211;&#x5C45;&#x7136;&#x8FD8;&#x770B;&#x5230;&#x4E86;&#x54B1;&#x4EEC;&#x7684;&#x4FE9;&#x56FD;&#x5B9D;&#x7F51;&#x7F51;&#x5728;&#x8FD9;&#x91CC;&#x5907;&#x53D7;&#x7231;&#x6234;&#xFF0C;&#x61A8;&#x539A;&#x7684;&#x6837;&#x5B50;&#x5F15;&#x6765;&#x4E86;&#x4E0D;&#x5C11;&#x8001;&#x5916;&#x7684;&#x9A7B;&#x8DB3;&#xFF0C;&#x770B;&#x6765;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x7684;&#x56FD;&#x5B9D;&#x5728;&#x8FD9;&#x91CC;&#x53EF;&#x662F;&#x5B8C;&#x5168;&#x7684;&#x62A2;&#x8D70;&#x4E86;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x56FD;&#x5B9D;&#x7684;&#x98CE;&#x5934;&#x554A;&#x3002;</font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101iszp&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6GWo7CYy6f2" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6GWo7CYy6f2" real_src="http://s3.sinaimg.cn/mw690/001Wf5K2gy6GWo7CYy6f2&amp;690" width="567" height="377" alt="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;" title="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;"></font></a><br></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x8BF4;&#x5230;&#x5403;&#xFF0C;&#x6216;&#x8BB8;&#x5728;&#x963F;&#x5FB7;&#x83B1;&#x5FB7;&#x7684;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4F1A;&#x53BB;&#x4E2D;&#x592E;&#x5E02;&#x573A;&#xFF08;Adelaide
Central
Market)&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x7199;&#x7199;&#x6518;&#x6518;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x96C6;&#x4E2D;&#x4E86;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x7684;&#x7CBE;&#x534E;&#x519C;&#x4EA7;&#x54C1;&#xFF0C;&#x65B0;&#x9C9C;&#x7684;&#x74DC;&#x679C;&#x852C;&#x83DC;&#x548C;&#x5404;&#x7C7B;&#x6D77;&#x9C9C;&#xFF0C;&#x725B;&#x7F8A;&#x5236;&#x54C1;&#xFF0C;&#x8BA9;&#x4EBA;&#x5927;&#x5F00;&#x773C;&#x754C;&#x3002;&#x8FD9;&#x91CC;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x7559;&#x5B66;&#x751F;&#x7684;&#x5929;&#x5802;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x5468;&#x95FA;&#x871C;&#x90FD;&#x8981;&#x5230;&#x8FD9;&#x91CC;&#x6765;&#x201C;&#x89C5;&#x98DF;&#x201D;&#xFF0C;&#x5F88;&#x591A;&#x852C;&#x83DC;&#x5728;&#x8FD9;&#x91CC;&#x90FD;&#x80FD;&#x4E70;&#x5230;&#xFF0C;&#x8FDE;&#x5927;&#x8471;&#x90FD;&#x6709;-0-&#x3002;&#x8DDF;&#x7740;&#x5979;&#x719F;&#x95E8;&#x719F;&#x8DEF;&#x7684;&#x5E26;&#x7740;&#x6211;&#x7A7F;&#x68AD;&#x5728;&#x8BF1;&#x4EBA;&#x7684;&#x7F8E;&#x98DF;&#x4E2D;&#xFF0C;&#x5FC3;&#x60C5;&#x500D;&#x513F;&#x597D;&#x3002;</font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101iszp&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6GWo7NUfO1c" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6GWo7NUfO1c" real_src="http://s13.sinaimg.cn/mw690/001Wf5K2gy6GWo7NUfO1c&amp;690" width="690" height="460" alt="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;" title="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;"></font></a><br></p>
<p><font style="FonT-siZe: 16px">&#x4E00;&#x8DEF;&#x5403;&#x4E00;&#x8DEF;&#x8D70;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x8981;&#x7684;&#x5403;&#x8D27;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#x554A;&#xFF01;&#x6211;&#x4EEC;&#x54C1;&#x5C1D;&#x4E86;&#x7F8A;&#x5976;&#x916A;&#x610F;&#x5927;&#x5229;&#x4E9A;&#x9762;&#xFF0C;&#x5FB7;&#x56FD;&#x9999;&#x80A0;&#xFF0C;&#x65B0;&#x9C9C;&#x7684;&#x767E;&#x9999;&#x679C;&#xFF0C;&#x590F;&#x5A01;&#x5937;&#x679C;&#xFF0C;&#x8FD8;&#x6709;&#x751F;&#x869D;&#x2026;&#x2026;&#x5929;&#x54EA;&#xFF0C;&#x591A;&#x5F97;&#x8BA9;&#x4F60;&#x6570;&#x4E0D;&#x8FC7;&#x6765;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x8FD0;&#x6C14;&#x4E0D;&#x9519;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x5728;&#x6253;&#x6298;&#x7684;&#x65B0;&#x9C9C;&#x6C34;&#x679C;&#xFF0C;&#x5B9E;&#x5728;&#x6291;&#x5236;&#x4E0D;&#x4F4F;&#x7684;&#x4E70;&#x4E86;&#x4E00;&#x888B;&#xFF0C;&#x611F;&#x89C9;&#x8D85;&#x6709;&#x6EE1;&#x8DB3;&#x611F;&#xFF01;</font></p>
<p><font style="FonT-siZe: 16px">&#x5BF9;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x81EA;&#x5DF1;&#x6765;&#x7684;&#x8BDD;&#xFF0C;&#x5E02;&#x573A;&#x91CC;&#x6709;&#x4E2A;&#x4E00;&#x4E2A;&#x201C;&#x4E2D;&#x592E;&#x5E02;&#x573A;&#x5DE1;&#x793C;&#x201D;&#x7684;tour&#xFF0C;&#x7F8E;&#x98DF;&#x5BB6;Mark&#x4F1A;&#x5E26;&#x7740;&#x5230;&#x5904;&#x8D70;&#x8D70;&#x770B;&#x770B;&#xFF0C;&#x6211;&#x548C;&#x95FA;&#x871C;&#x5728;&#x4E2D;&#x592E;&#x5E02;&#x573A;&#x91CC;&#x5076;&#x9047;&#x4E86;&#x4ED6;&#xFF0C;&#x95FA;&#x871C;&#x5411;&#x6211;&#x4ECB;&#x7ECD;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5475;&#x5475;&#xFF01;&#x4EBA;&#x5F88;&#x597D;&#x5F88;&#x70ED;&#x60C5;&#x54E6;&#x3002;</font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101iszp&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6GWo7X26fa3" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6GWo7X26fa3" real_src="http://s4.sinaimg.cn/mw690/001Wf5K2gy6GWo7X26fa3&amp;690" width="690" height="460" alt="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;" title="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;"></font></a><br></p>
<p><font style="FonT-siZe: 16px">&#x5E7D;&#x9759;&#x5C71;&#x6DA7;&#x6F2B;&#x6B65;&#x5728;&#x963F;&#x5FB7;&#x83B1;&#x5FB7;&#x5C71;</font></p>
<p><br>
<font style="FonT-siZe: 16px">&#x7B2C;&#x4E8C;&#x5929;&#x5929;&#x521A;&#x5927;&#x4EAE;&#xFF0C;&#x6211;&#x5C31;&#x548C;&#x95FA;&#x871C;&#x542F;&#x7A0B;&#x51FA;&#x53D1;&#x524D;&#x5F80;&#x963F;&#x5FB7;&#x83B1;&#x5FB7;&#x5C71;&#x2013;
&#x5728;&#x53EF;&#x4EE5;&#x89C2;&#x8D4F;&#x5E02;&#x533A;&#x5168;&#x8C8C;&#x7684;&#x6D1B;&#x592B;&#x7F14;&#x5C71;&#x9876;&#xFF08;Mount Lofty
Summit&#xFF09;&#xFF0C;&#x547C;&#x5438;&#x7740;&#x6781;&#x4F73;&#x7684;&#x7A7A;&#x6C14;&#x548C;&#x773A;&#x671B;&#x7740;&#x6781;&#x4F73;&#x98CE;&#x666F;&#xFF0C;&#x8FD9;&#x91CC;&#x8FD8;&#x80FD;&#x78B0;&#x5230;&#x4E0D;&#x5C11;&#x7684;&#x9A91;&#x884C;&#x7231;&#x597D;&#x8005;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101iszp&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6GWo86yQh01" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6GWo86yQh01" real_src="http://s2.sinaimg.cn/mw690/001Wf5K2gy6GWo86yQh01&amp;690" width="605" height="907" alt="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;" title="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;"></font></a><br></p>
<p><font style="FonT-siZe: 16px">&#x53E6;&#x5916;&#xFF0C;&#x963F;&#x5FB7;&#x83B1;&#x5FB7;&#x5C71;&#x4E0A;&#x8FD8;&#x6709;&#x4E2A;&#x6FB3;&#x6D32;&#x4E24;&#x4E2A;&#x53EF;&#x4EE5;&#x4EB2;&#x624B;&#x62B1;&#x8003;&#x62C9;&#x7684;&#x5730;&#x65B9;&#x4E4B;&#x4E00;&#x7684;&#x514B;&#x83B1;&#x5170;&#x5FB7;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x56ED;(Cleland
Wildlife
Park)&#xFF0C;&#x8FD9;&#x91CC;&#x4E00;&#x5929;&#x63D0;&#x4F9B;&#x51E0;&#x4E2A;&#x65F6;&#x95F4;&#x6BB5;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x62B1;&#x4E00;&#x62B1;&#x8003;&#x62C9;&#xFF0C;&#x5982;&#x679C;&#x9700;&#x8981;&#x7CBE;&#x7F8E;&#x7684;&#x7EAA;&#x5FF5;&#x7167;&#x7247;&#x90A3;&#x5C31;&#x9700;&#x8981;&#x82B1;&#x4E0A;30&#x6FB3;&#x5E01;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x53EF;&#x7231;&#x7684;&#x5BB6;&#x4F19;&#x53EF;&#x662F;&#x6BCF;&#x5929;&#x82B1;19&#x5C0F;&#x65F6;&#x7761;&#x89C9;&#xFF0C;
&#x4EC5;&#x7528;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x662F;&#x9192;&#x7740;&#x7684;&#xFF0C;&#x9664;&#x4E86;&#x5403;&#x996D;&#x5C31;&#x662F;&#x5E72;&#x522B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x6211;&#x548C;&#x8FD9;&#x4E2A;&#x5C0F;&#x4E1C;&#x897F;&#x5408;&#x5F71;&#x7559;&#x5FF5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B83;&#x57FA;&#x672C;&#x4E0A;&#x6CA1;&#x6709;&#x505C;&#x5C31;&#x4E00;&#x76F4;&#x5728;&#x5403;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x8003;&#x62C9;&#x7684;&#x6BDB;&#x76AE;&#x975E;&#x5E38;&#x7684;&#x67D4;&#x8F6F;&#xFF0C;&#x8FD8;&#x6709;&#x6849;&#x6811;&#x7684;&#x6E05;&#x9999;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x8BA8;&#x4EBA;&#x559C;&#x6B22;&#xFF0C;&#x820D;&#x4E0D;&#x5F97;&#x653E;&#x4E0B;&#x4E86;&#x5462;&#x3002;</font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101iszp&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6GWo8fJyYb4" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6GWo8fJyYb4" real_src="http://s5.sinaimg.cn/mw690/001Wf5K2gy6GWo8fJyYb4&amp;690" width="690" height="516" alt="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;" title="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;"></font></a><br></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x6C49;&#x591A;&#x592B;&#x5FB7;&#x56FD;&#x5C0F;&#x9547;&#xFF08;Hahndorf&#xFF09;&#x53EF;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x53BB;&#x770B;&#x770B;&#x7684;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x4E00;&#x8DEF;&#x4E0A;&#x8DEF;&#x4E0A;&#x80FD;&#x770B;&#x5230;&#x5F88;&#x7F8E;&#x7684;&#x6CBF;&#x9014;&#x666F;&#x89C2;&#xFF0C;&#x975E;&#x5E38;&#x5177;&#x6709;&#x6CD5;&#x56FD;&#x5357;&#x90E8;&#x7684;&#x98CE;&#x60C5;&#xFF0C;&#x9AD8;&#x4F4E;&#x8D77;&#x4F0F;&#x7684;&#x5C71;&#x4E18;&#x548C;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x8461;&#x8404;&#x56ED;&#xFF0C;
&#x95FA;&#x871C;&#x8BF4;&#x79CB;&#x5929;&#x6700;&#x7F8E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6574;&#x4E2A;&#x5C71;&#x8C37;&#x90FD;&#x662F;&#x4E94;&#x5F69;&#x7F24;&#x7EB7;&#x7684;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x8457;&#x540D;&#x7684;&#x5FB7;&#x56FD;&#x5C0F;&#x9547;&#x6C49;&#x591A;&#x592B;&#x662F;&#x6700;&#x65E9;&#x7684;&#x4E00;&#x6279;&#x5FB7;&#x56FD;&#x79FB;&#x6C11;&#x5EFA;&#x7ACB;&#x7684;&#xFF0C;&#x4E00;&#x6761;&#x5C0F;&#x8857;&#x4E0A;&#x6C47;&#x805A;&#x4E86;&#x5404;&#x79CD;&#x7279;&#x8272;&#x7F8E;&#x98DF;&#xFF0C;&#x5F53;&#x7136;&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x90A3;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x732A;&#x8098;&#x5927;&#x9910;&#x914D;&#x4E0A;&#x5564;&#x9152;&#x5C31;&#x662F;&#x8D85;&#x5B8C;&#x7F8E;&#x554A;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x5348;&#x9910;&#x540E;&#x6C90;&#x6D74;&#x5728;&#x6E29;&#x6696;&#x7684;&#x9633;&#x5149;&#x4E0B;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x53C8;&#x653E;&#x677E;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x89C9;&#x5F97;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x548C;&#x52A8;&#x7269;&#x90FD;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x5E78;&#x798F;&#x3002;</font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101iszp&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6GWo8s139e7" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6GWo8s139e7" real_src="http://s8.sinaimg.cn/mw690/001Wf5K2gy6GWo8s139e7&amp;690" width="690" height="492" alt="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;" title="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;"></font></a><br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101iszp&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6GWo8yJk480" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6GWo8yJk480" real_src="http://s1.sinaimg.cn/mw690/001Wf5K2gy6GWo8yJk480&amp;690" width="491" height="369" alt="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;" title="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;"></font></a><br></p>
<p><font style="FonT-siZe: 16px">&#x9152;&#x9189;&#x4EBA;&#x5FC3;&#x7684;&#x82AD;&#x841D;&#x838E;<br>
&#x82AD;&#x841D;&#x838E;&#x7684;&#x5929;&#x6C14;&#x5B9E;&#x5728;&#x662F;&#x597D;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#xFF01;&#x5230;&#x4E86;&#x82AD;&#x841D;&#x838E;&#x7684;&#x5954;&#x5BCC;&#x9152;&#x5E84;&#xFF08;Penfolds
Wines&#xFF09;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x8981;&#x53C2;&#x52A0;&#x4E00;&#x9879;&#x975E;&#x5E38;&#x6709;&#x540D;&#x7684;&#x9879;&#x76EE;&#x201C;&#x4EB2;&#x8C03;&#x8461;&#x8404;&#x9152;&#x4E4B;&#x65C5;&#x201D;&#xFF08;make your own blend&#xFF09;,
&#x5F88;&#x591A;&#x6E38;&#x5BA2;&#x4E0D;&#x8FDC;&#x4E07;&#x91CC;&#x7684;&#x6155;&#x540D;&#x800C;&#x6765;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x8FD9;&#x91CC;&#x662F;&#x9884;&#x7EA6;&#x5236;&#xFF0C;&#x95FA;&#x871C;&#x63D0;&#x524D;&#x5E2E;&#x6211;&#x9884;&#x7EA6;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5230;&#x4E86;&#x5C31;&#x80FD;&#x76F4;&#x63A5;&#x52A0;&#x5165;&#x3002;&#x611F;&#x89C9;&#x68D2;&#x6781;&#x5566;&#xFF01;</font></p>
<p>&#xA0;<wbr></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101iszp&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6GWo8KaDu48" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6GWo8KaDu48" real_src="http://s9.sinaimg.cn/mw690/001Wf5K2gy6GWo8KaDu48&amp;690" width="567" height="843" alt="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;" title="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;"></font></a><br></p>
<p><font style="FonT-siZe: 16px">&#x5728;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#x9152;&#x5E84;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5C06;&#x5148;&#x7B80;&#x5355;&#x7684;&#x4E3A;&#x4F60;&#x4ECB;&#x7ECD;&#x9152;&#x5E84;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x7136;&#x540E;&#x7A7F;&#x4E0A;&#x767D;&#x5927;&#x8902;&#xFF0C;&#x4E00;&#x79D2;&#x53D8;&#x4E13;&#x4E1A;&#x8C03;&#x9152;&#x5E08;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x8D70;&#x5165;&#x8C03;&#x914D;&#x5BA4;&#x5C31;&#x597D;&#x50CF;&#x8FDB;&#x5230;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x7684;&#x5B9E;&#x9A8C;&#x5BA4;&#xFF0C;&#x684C;&#x4E0A;&#x6210;&#x5217;&#x4E86;&#x8BB8;&#x591A;&#x9152;&#x676F;&#x548C;&#x91CF;&#x7B52;&#x3002;&#x50CF;&#x6211;&#x8FD9;&#x79CD;&#x9152;&#x76F2;&#x5728;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#x5BF9;&#x5404;&#x79CD;&#x8461;&#x8404;&#x7684;&#x79CD;&#x7C7B;&#x548C;&#x6027;&#x8D28;&#x6709;&#x4E86;&#x5F88;&#x597D;&#x7684;&#x5927;&#x81F4;&#x4E86;&#x89E3;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x6BD4;&#x5982;&#x6DF7;&#x5408;&#x9152;&#x4F1A;&#x6839;&#x636E;&#x5176;&#x5404;&#x79CD;&#x8461;&#x8404;&#x7684;&#x539F;&#x5473;&#x7684;&#x6BD4;&#x5217;&#x6309;&#x987A;&#x5E8F;&#x6765;&#x6392;&#x5217;&#xFF0C;&#x50CF;Grenache Shiraz
Mourvedre&#x6BCF;&#x79CD;&#x8461;&#x8404;&#x7684;&#x5473;&#x9053;&#x90FD;&#x4E0D;&#x540C;&#xFF0C;&#x6DF7;&#x5408;&#x8D77;&#x6765;&#x66F4;&#x52A0;&#x4E0D;&#x540C;&#xFF0C;&#x6BD4;&#x4F8B;&#x76F8;&#x5DEE;1%&#x90FD;&#x6709;&#x6781;&#x5927;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x6240;&#x4EE5;&#x81EA;&#x5DF1;&#x8C03;&#x7684;&#x90A3;&#x74F6;&#x4E00;&#x5B9A;&#x662F;&#x4E0E;&#x522B;&#x4E0D;&#x540C;&#x7684;&#x3002;&#x54CE;&#x3002;&#x8D77;&#x8303;&#x513F;&#x4E86;&#x6709;&#x6728;&#x6709;&#x2026;&#x2026;</font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101iszp&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6GWo8UhDi08" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6GWo8UhDi08" real_src="http://s9.sinaimg.cn/mw690/001Wf5K2gy6GWo8UhDi08&amp;690" width="690" height="460" alt="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;" title="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;"></font></a><br></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x53BB;&#x5168;&#x4E16;&#x754C;&#x90FD;&#x77E5;&#x540D;&#x7684;&#x6770;&#x5361;&#x65AF;&#x8BBF;&#x5BA2;&#x4E2D;&#x5FC3;&#xFF08;Jacob&apos;s Creek
Visitor
Centre&#xFF09;&#xFF0C;&#x8FD9;&#x91CC;&#x53EF;&#x662F;&#x636E;&#x8BF4;&#x65A5;&#x8D44;500&#x4E07;&#x6FB3;&#x5E01;&#x5B8C;&#x5168;&#x6709;&#x9152;&#x5E84;&#x81EA;&#x5DF1;&#x4FEE;&#x9020;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x4E3A;&#x7684;&#x5C31;&#x662F;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x4E86;&#x89E3;&#x8461;&#x8404;&#x9152;&#x548C;&#x6587;&#x5316;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101iszp&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6GWo90B409c" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6GWo90B409c" real_src="http://s13.sinaimg.cn/mw690/001Wf5K2gy6GWo90B409c&amp;690" width="638" height="667" alt="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;" title="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;"></font></a><br></p>
<p><font style="FonT-siZe: 16px">&#x5468;&#x672B;&#x7684;&#x8BBF;&#x5BA2;&#x4E2D;&#x5FC3;&#x4EBA;&#x90A3;&#x662F;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x6709;&#x8BB8;&#x591A;&#x5468;&#x8FB9;&#x7684;&#x4EBA;&#x4EEC;&#x5E26;&#x4E0A;&#x5B69;&#x5B50;&#x6C90;&#x6D74;&#x5728;&#x9633;&#x5149;&#x8349;&#x5730;&#x4E0A;&#x4EAB;&#x53D7;&#x5348;&#x9910;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x751F;&#x6D3B;&#xFF01;</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x8BBF;&#x5BA2;&#x4E2D;&#x5FC3;&#x8FD8;&#x6709;&#x4E13;&#x95E8;&#x7684;&#x4E2D;&#x6587;&#x5BFC;&#x6E38;&#x670D;&#x52A1;&#xFF0C;&#x660E;&#x5E74;&#x8FD9;&#x91CC;&#x8FD8;&#x4F1A;&#x6269;&#x5927;&#x5176;&#x5468;&#x8FB9;&#x7684;&#x8461;&#x8404;&#x56ED;&#x5E76;&#x9080;&#x8BF7;&#x6E38;&#x5BA2;&#x53C2;&#x4E0E;&#x5230;&#x8461;&#x8404;&#x9152;&#x5236;&#x4F5C;&#x548C;&#x6536;&#x83B7;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x3002;</font></p>
<p><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101iszp&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6GWo95Z8pe5" target="_blank"><font style="FonT-siZe: 16px"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6GWo95Z8pe5" real_src="http://s6.sinaimg.cn/mw690/001Wf5K2gy6GWo95Z8pe5&amp;690" width="631" height="347" alt="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;" title="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;"></font></a><br>
<br>
<font style="FonT-siZe: 16px">&#x6700;&#x540E;&#x8FD8;&#x8865;&#x5145;&#x4E00;&#x4E0B;&#x54E6;&#xFF0C;&#x4ECE;&#x82AD;&#x841D;&#x838E;&#x8FD4;&#x56DE;&#x963F;&#x5FB7;&#x83B1;&#x5FB7;&#x6709;&#x4E09;&#x6761;&#x516C;&#x8DEF;&#x53EF;&#x4EE5;&#x4F9B;&#x9009;&#x62E9;&#xFF1A;</font></p>
<p><font style="FonT-siZe: 16px">&#x4E00;&#x6761;&#x662F;Express Way, &#x5FEB;&#x901F;&#x516C;&#x8DEF;&#xFF1B;</font></p>
<p><font style="FonT-siZe: 16px">&#x4E00;&#x6761;&#x662F;&#x8D27;&#x8F66;&#x8F83;&#x591A;&#x7684;&#x8D27;&#x8FD0;&#x516C;&#x8DEF;&#xFF1B;</font></p>
<p><font style="FonT-siZe: 16px">&#x8FD8;&#x6709;&#x4E00;&#x6761;&#x662F;&#x7A7F;&#x8D8A;&#x5C71;&#x8C37;&#x7684;&#x98CE;&#x666F;&#x516C;&#x8DEF;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x6211;&#x4EEC;&#x9009;&#x62E9;&#x7B2C;&#x4E00;&#x6761;&#x8DEF;&#xFF0C;&#x5927;&#x7EA6;1&#x4E2A;&#x5C0F;&#x65F6;&#x5C31;&#x53EF;&#x4EE5;&#x56DE;&#x5230;&#x5E02;&#x533A;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8FD8;&#x771F;&#x662F;&#x7FA1;&#x6155;&#x5F53;&#x5730;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x4ECE;&#x963F;&#x5FB7;&#x83B1;&#x5FB7;&#x5230;&#x4EFB;&#x4F55;&#x666F;&#x70B9;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x5F88;&#x77ED;&#xFF0C;&#x6709;&#x5145;&#x88D5;&#x7684;&#x65F6;&#x95F4;&#x5230;&#x5904;&#x73A9;&#xFF0C;&#x5230;&#x5904;&#x770B;&#x3002;</font></p>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px">&#x604B;&#x604B;&#x4E0D;&#x820D;&#x7684;&#x7ED3;&#x675F;&#x4E86;&#x65C5;&#x7A0B;&#xFF0C;&#x6536;&#x96C6;&#x4E86;&#x6EE1;&#x6EE1;&#x7684;&#x7F8E;&#x597D;&#x8BB0;&#x5FC6;&#xFF0C;&#x53EA;&#x662F;&#x6D45;&#x6E38;&#x5C31;&#x80FD;&#x83B7;&#x76CA;&#x532A;&#x6D45;&#xFF0C;&#x4E0B;&#x6B21;&#x6765;&#x4E2A;&#x6DF1;&#x5EA6;&#x6E38;&#xFF0C;&#x4E00;&#x5B9A;&#x80FD;&#x591F;&#x53D1;&#x89C9;&#x5230;&#x66F4;&#x591A;&#x3002;<br>
</font></p>
<p>
----------------------------------------------------------------------</p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr><wbr><wbr><wbr><wbr></font></p>
<p><font style="FonT-siZe: 16px">&#x5949;&#x4E0A;&#x6211;&#x603B;&#x7ED3;&#x7684;&#x6FB3;&#x6D32;&#x6E38;&#x8BB0;&#x653B;&#x7565;&#xFF0C;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x7ED9;&#x51C6;&#x5907;&#x53BB;&#x7684;&#x670B;&#x53CB;&#x4E00;&#x4E2A;&#x53C2;&#x8003;&#xFF1A;</font></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101gxjh.html" target="_blank"><font style="FonT-siZe: 16px"><font style="font-size: 16px;"><font style="FonT-siZe: 16px"><font style="font-size: 16px;">Chapter
1&#xFF1A;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x5341;&#x4E8C;&#x65E5;&#x4EB2;&#x5B50;&#x81EA;&#x52A9;&#x6E38;&#x653B;&#x7565;</font></font></font></font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101hdwl.html" target="_blank"><font style="FonT-siZe: 16px"><font style="font-size: 16px;">Chapter 2&#xFF1A;&#x6D77;&#x9646;&#x7A7A;&#x6DF1;&#x5165;&#x5927;&#x5821;&#x7901;&#xFF1A;&#x5723;&#x7075;&#x7FA4;&#x5C9B;&#x653B;&#x7565;&#x7BC7;
Witssundays</font></font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101hh3i.html" target="_blank"><font style="font-size: 16px;">Chapter
3&#xFF1A;&#x4FEF;&#x77B0;&#x5927;&#x5821;&#x7901;&#x4E4B;&#x795E;&#x5947;&#x7901;&#x4E16;&#x754C;-&#x5FC3;&#x5F62;&#x7901; Heart Reef</font></a></p>
<p><a href="http://blog.sina.com.cn/s/blog_69e72a420101hnd7.html" target="_blank"><font style="font-size: 16px;">Chapter 4:
&#x5927;&#x5821;&#x7901;&#x6F5C;&#x6C34;&#x521D;&#x4F53;&#x9A8C;Great Barrier Reef</font></a></p>
<p><font style="FonT-siZe: 16px">Chapter 5&#xFF1A;&#x6C49;&#x5BC6;&#x5C14;&#x987F;&#x5C9B;&#xFF1A;&#x7F8E;&#x5999;&#x7684;&#x56DB;&#x5929;&#x4E09;&#x591C; Hamilton
island</font></p>
<p><font style="FonT-siZe: 16px">Chapter
6&#xFF1A;&#x83F2;&#x5229;&#x666E;&#x5C9B;&#xFF1A;&#x79BB;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x5708;&#x6700;&#x8FD1;&#x7684;&#x4F01;&#x9E45;&#x5C9B;</font></p>
<p><font style="font-size: 16px;">Chapter 7&#xFF1A;&#x590D;&#x53E4;&#x58A8;&#x5C14;&#x672C;&#xFF1A;&#x68EE;&#x6797;&#x5C0F;&#x706B;&#x8F66;&#x4E4B;&#x65C5;Puffing
Billy</font></p>
<p><font style="font-size: 16px;">Chapter 8&#xFF1A;&#x5947;&#x5999;&#x58A8;&#x5C14;&#x672C;&#xFF1A;Healesville
Sanctuary &#x52A8;&#x7269;&#x56ED;</font></p>
<p><font style="font-size: 16px;">Chapter
9&#xFF1A;&#x5386;&#x53F2;&#x58A8;&#x5C14;&#x672C;&#xFF1A;&#x5386;&#x53F2;&#x60A0;&#x4E45;&#x7684;&#x7EF4;&#x591A;&#x5229;&#x4E9A;&#x5973;&#x738B;&#x5E02;&#x573A;</font></p>
<p><font style="font-size: 16px;">Chapter
10&#xFF1A;&#x6587;&#x5316;&#x58A8;&#x5C14;&#x672C;&#xFF1A;&#x4E00;&#x5EA7;&#x57CE;&#x7684;&#x5496;&#x5561;&#x65F6;&#x5149;</font></p>
<p><font style="font-size: 16px;">Chapter
11&#xFF1A;&#x68EE;&#x6D3B;&#x58A8;&#x5C14;&#x672C;&#xFF1A;&#x4E18;&#x5409;&#x5C14;&#x5C9B;&#x4E0A;&#x7684;&#x519C;&#x5E84;&#x751F;&#x6D3B;</font></p>
<p><font style="FonT-siZe: 16px"><font style="font-size: 16px;">Chapter 12&#xFF1A;&#x6587;&#x827A;&#x58A8;&#x5C14;&#x672C;&#xFF1A;&#x63A2;&#x8BBF;&#x5F53;&#x5730;&#x827A;&#x672F;&#x5BB6;&#x5E02;&#x96C6;Rose Street
Market</font></font></p>
<p><font style="font-size: 16px;">Chapter
13&#xFF1A;&#x6F2B;&#x6B65;&#x58A8;&#x5C14;&#x672C;&#xFF1A;&#x5C0F;&#x610F;&#x5927;&#x5229;&#x98CE;&#x60C5;&#x8857;</font></p>
<p><font style="font-size: 16px;">Chapter
14&#xFF1A;&#x732B;&#x672C;&#x653B;&#x7565;&#xFF1A;&#x9633;&#x5149;&#x6FB3;&#x6D32;&#xFF0C;&#x6D53;&#x60C5;&#x58A8;&#x5C14;&#x672C;</font></p>
<p>&#xA0;<wbr></p>
<p><font style="font-size: 16px;"><font style="FonT-siZe: 16px">---------------------------------------------------------------------------------</font></font></p>
<p><font style="FonT-siZe: 16px">&#x535A;&#x5BA2;&#x597D;&#x53CB;&#x6570;&#x91CF;&#x8FBE;&#x5230;&#x4E0A;&#x9650;&#xFF0C;&#x65E0;&#x6CD5;&#x518D;&#x6DFB;&#x52A0;&#x65B0;&#x597D;&#x53CB;&#xFF0C;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#x8BF7;&#x52A0;&#x535A;&#x5BA2;&#x5173;&#x6CE8;&#x5427;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#xA0;<wbr><wbr></font></p>
<p><font style="FonT-siZe: 16px"><font style="font-size: 16px;">&#x968F;&#x65F6;&#x968F;&#x523B;&#x5206;&#x4EAB;&#x65B0;&#x9C9C;&#xFF0C;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x73A9;&#x5FAE;&#x535A;&#x5427;&#xFF01;&#x70B9;&#x8FD9;&#x91CC;&#x52A0;&#x6211;&#xFF1A;</font></font>&#xA0;<wbr><a href="http://weibo.com/liuxu28" target="_blank"><font style="FonT-siZe: 16px">@&#x67F3;&#x7D6E;&#x540C;&#x5B66;</font></a></p>
<p>&#xA0;<wbr>&#xA0;<wbr></p>
<p><a href="http://weibo.com/u/1776757314?s=6uyXnP" target="_blank"><img border="0" src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" real_src="http://service.t.sina.com.cn/widget/qmd/1776757314/7a1f59f4/1.png" alt="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;" title="&#x7ECF;&#x5178;&#x8DEF;&#x7EBF;&#x8D70;&#x4E00;&#x8D70;,&#x6D45;&#x6E38;&#x5357;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6709;&#x611F;"></a></p>
<p>&#xA0;<wbr></p>
<p>&#xA0;<wbr></p>							
		</div></div></body></html>