<!DOCTYPE html><html lang="en"><head><meta charset="UTF-8"><title>Document</title></head><body><div style="width:730px;margin:0 auto;"><div id="sina_keyword_ad_area2" class="articalContent   ">
			<font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101jjqy&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6I8ZRaBGf2f" target="_blank"><img name="image_operate_14701397612339578" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6I8ZRaBGf2f" real_src="http://s16.sinaimg.cn/mw690/001Wf5K2gy6I8ZRaBGf2f&amp;690" width="690" height="494" alt="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br>
&#x5982;&#x679C;&#x8BF4;&#x897F;&#x6B27;&#x56FD;&#x5BB6;&#x662F;&#x9760;&#x6587;&#x660E;&#x548C;&#x4EBA;&#x6587;&#x666F;&#x89C2;&#x53D6;&#x80DC;&#xFF0C;&#x5982;&#x540C;&#x5DF4;&#x9ECE;&#x7684;&#x535A;&#x7269;&#x9986;&#x548C;&#x7F57;&#x9A6C;&#x7684;&#x6559;&#x5802;&#x90FD;&#x662F;&#x4F60;&#x4ECA;&#x751F;&#x5FC5;&#x6E38;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x90A3;&#x4E48;&#x6D6A;&#x6F2B;&#x5317;&#x6B27;&#x66F4;&#x52A0;&#x4EE4;&#x4EBA;&#x6E34;&#x671B;&#x7684;&#x5219;&#x662F;&#x5176;&#x7F8E;&#x597D;&#x7684;&#x81EA;&#x7136;&#x98CE;&#x5149;&#x3002;</font>
<div><br></div>
<div><font style="FonT-siZe: 16px">&#x5317;&#x6B27;&#x4E94;&#x56FD;&#x7684;&#x666F;&#x81F4;&#x5404;&#x6709;&#x5343;&#x79CB;&#xFF0C;&#x800C;&#x4E2D;&#x4E16;&#x7EAA;&#x666F;&#x8272;&#x5982;&#x753B;&#x7684;&#x745E;&#x5178;&#x548C;&#x5343;&#x6E56;&#x4E4B;&#x56FD;&#x82AC;&#x5170;&#x5219;&#x662F;&#x4E0D;&#x5E94;&#x9519;&#x8FC7;&#x7684;&#x5730;&#x65B9;&#x3002;&#x95FA;&#x871C;&#x71D5;&#x5B50;&#x7684;&#x5355;&#x4F4D;&#x548C;&#x82AC;&#x5170;&#x7ECF;&#x5E38;&#x6709;&#x5DE5;&#x4F5C;&#x8054;&#x7CFB;&#xFF0C;&#x4ECE;&#x5979;&#x7684;&#x53E3;&#x4E2D;&#x548C;&#x7167;&#x7247;&#x91CC;&#xFF0C;&#x8BA9;&#x6211;&#x5BF9;&#x82AC;&#x5170;&#x8FD9;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x56FD;&#x5EA6;&#x65E0;&#x9650;&#x5411;&#x5F80;&#x3002;&#x3002;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font size="+0"><embed height="23px" width="318px" playerid="musicplayer_65471397613296437" flashvars="type=art&amp;aid=69e72a420101jjqy&amp;songlist=100115828&amp;sn=0&amp;auto=true" wmode="transparent" allowscriptaccess="always" scale="noscale" quality="high" bgcolor="#000" name="xx0" id="flash0" src="http://music.sina.com.cn/shequ/player/sinablog/blogPlayer.swf" type="application/x-shockwave-flash" pluginspage="http://www.macromedia.com/go/getflashplayer"><br style="FonT-siZe: 14px; Line-HeiGHT: 21px">
<font style="FonT-siZe: 14px"><span style="Line-HeiGHT: 21px">&#x80CC;&#x666F;&#x97F3;&#x4E50;&#xFF1A;</span><span style="CoLor: rgb(46,48,146); BACKGroUnD-CoLor: rgb(255,255,255)">Palace
In The Snow</span></font></font></div>
<p>&#xA0;<wbr></p>
<p><font style="FonT-siZe: 16px"><strong><font color="#FF0000">&#x6E38;&#x8BB0;&#x9526;&#x56CA;&#x5206;&#x4EAB;&#x548C;&#x806A;&#x660E;&#x65C5;&#x884C;&#x5C0F;&#x5999;&#x62DB;&#xFF0C;&#x8BF7;&#x5173;&#x6CE8;&#x67F3;&#x7D6E;&#x540C;&#x5B66;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;HolaLiuxu</font></strong></font></p>
<div><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101jjqy&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6V5AshBQDcb" target="_blank"><img src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6V5AshBQDcb" real_src="http://s12.sinaimg.cn/mw690/001Wf5K2gy6V5AshBQDcb&amp;690" alt="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;"></a></div>
<div><br></div>
<font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101jjqy&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6I7PnDUlRc3" target="_blank"><img name="image_operate_69261397549228956" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6I7PnDUlRc3" real_src="http://s4.sinaimg.cn/mw690/001Wf5K2gy6I7PnDUlRc3&amp;690" alt="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br>

&#x52A0;&#x4E0A;&#x6700;&#x8FD1;&#x6709;&#x770B;&#x5230;&#x82AC;&#x5170;&#x65C5;&#x6E38;&#x5C40;&#x7684;&#x590F;&#x5B63;&#x5BA3;&#x4F20;&#x7247;&#xFF0C;&#x66F4;&#x52A0;&#x671F;&#x5F85;&#x201C;&#x5348;&#x591C;&#x9633;&#x5149;&#x201D;&#x4E0B;&#x7684;&#x4EF2;&#x590F;&#x591C;&#x3002;</font>
<div><font style="FonT-siZe: 16px">&#x5348;&#x591C;&#x9633;&#x5149;&#x89C6;&#x9891;
http://v.youku.com/v_show/id_XNjkyNjA3MDE2.html</font>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101jjqy&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6HZvb28x09e" target="_blank"><img name="image_operate_88951397100611670" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6HZvb28x09e" real_src="http://s15.sinaimg.cn/mw690/001Wf5K2gy6HZvb28x09e&amp;690" width="680" height="454" alt="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br>
&#x82AC;&#x5170;&#x4F4D;&#x4E8E;&#x6B27;&#x6D32;&#x5317;&#x90E8;&#xFF0C;&#x4E0E;&#x745E;&#x5178;&#x548C;&#x4FC4;&#x7F57;&#x65AF;&#x63A5;&#x58E4;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x6709;&#x7740;&#x5C06;&#x8FD1;20&#x4E07;&#x4E2A;&#x6E56;&#x6CCA;&#xFF0C;&#x56E0;&#x800C;&#x6709;&#x5343;&#x6E56;&#x4E4B;&#x56FD;&#x7684;&#x7F8E;&#x79F0;&#xFF0C;&#x5728;&#x8FD9;&#x4E9B;&#x6E56;&#x6CCA;&#x548C;&#x6D77;&#x5CB8;&#x7EBF;&#x8FB9;&#x4E0A;&#x904D;&#x5E03;&#x7740;&#x5927;&#x5927;&#x661F;&#x7F57;&#x68CB;&#x5E03;&#x7684;&#x5C9B;&#x5C7F;&#x3002;&#x82AC;&#x5170;&#x5341;&#x4E8C;&#x4E16;&#x7EAA;&#x540E;&#x534A;&#x671F;&#x88AB;&#x745E;&#x5178;&#x7EDF;&#x6CBB;&#x4E86;&#x51E0;&#x767E;&#x5E74;&#xFF0C;&#x540E;&#x5E76;&#x5165;&#x4FC4;&#x7F57;&#x65AF;&#x800C;&#x6210;&#x4E3A;&#x5927;&#x516C;&#x56FD;&#x3002;1917&#x5E74;&#x82AC;&#x5170;&#x5171;&#x548C;&#x56FD;&#x624D;&#x5BA3;&#x5E03;&#x72EC;&#x7ACB;&#x3002;&#x82AC;&#x5170;&#x7684;&#x9020;&#x7EB8;&#x6A61;&#x80F6;&#x5DE5;&#x4E1A;&#x975E;&#x5E38;&#x7684;&#x53D1;&#x8FBE;&#xFF0C;&#x84DD;&#x8272;&#x5DE8;&#x4EBA;&#x8BFA;&#x57FA;&#x4E9A;&#x66F4;&#x662F;&#x5C06;&#x8FD9;&#x4E2A;&#x5317;&#x6B27;&#x7684;&#x56FD;&#x5EA6;&#x5E26;&#x5230;&#x4E86;&#x5168;&#x4E16;&#x754C;&#x9762;&#x524D;&#x3002;</font>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr></font></div>
<div>&#xA0;<wbr></div>
<div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101jjqy&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6I7OQzorBb7" target="_blank"><img name="image_operate_42471397549251638" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6I7OQzorBb7" real_src="http://s8.sinaimg.cn/mw690/001Wf5K2gy6I7OQzorBb7&amp;690" width="690" height="517" alt="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br>
<span style="Line-HeiGHT: 21px">&#x5982;&#x679C;&#x4F60;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x6709;&#x70B9;&#x9065;&#x8FDC;&#xFF0C;&#x4E0D;&#x59A8;&#x8D77;&#x4E2A;&#x82AC;&#x5170;&#x540D;&#x5B57;&#x548C;&#x5979;&#x62C9;&#x8FD1;&#x8DDD;&#x79BB;&#x3002;&#x8D21;&#x732E;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x201C;&#x82AC;&#x5170;&#x59D3;&#x540D;&#x751F;&#x6210;&#x5668;&#x201D;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x53EF;&#x4EE5;&#x8F7B;&#x677E;&#x6D4B;&#x51FA;&#x4F60;&#x7684;&#x82AC;&#x5170;&#x540D;&#xFF1A;http://www.visitfinland.com/campaigns/finngenerator/public/zh/</span></font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px">MIELIKKI TUNTURI&#x5C31;&#x662F;&#x201C;&#x67F3;&#x7D6E;&#x201D;&#x7684;&#x82AC;&#x5170;&#x540D;&#xFF0C;&#x54C8;&#x54C8;&#xFF1A;&#xFF09;</font></div>
<div style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><br></font></div>
<div style="Line-HeiGHT: 21px"><br>
&#xA0;<wbr></div>
</div>
<div>
<div><font style="FonT-siZe: 16px">&#x82AC;&#x5170;&#x5317;&#x9762;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x9760;&#x8FD1;&#x5317;&#x6781;&#x5708;&#xFF0C;&#x636E;&#x8BF4;&#x5728;&#x51AC;&#x5B63;&#x548C;&#x5BB9;&#x6613;&#x770B;&#x5230;&#x4E03;&#x5F69;&#x7684;&#x6781;&#x5149;&#x3002;&#x4ED6;&#x7684;&#x5357;&#x9762;&#x6709;&#x82AC;&#x5170;&#x6E7E;&#xFF0C;&#x9996;&#x90FD;&#x8D6B;&#x5C14;&#x8F9B;&#x57FA;&#x51AC;&#x5B63;&#x7684;&#x5E73;&#x5747;&#x6C14;&#x6E29;&#x4E5F;&#x4EC5;&#x4EC5;&#x96F6;&#x4E0B;&#x4E94;&#x5EA6;&#xFF0C;&#x6709;&#x70B9;&#x50CF;&#x4E2D;&#x56FD;&#x7684;&#x5927;&#x8FDE;&#x3002;</font></div>
<div><br></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101jjqy&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6HZvbmZX220" target="_blank"><img name="image_operate_65411397100612011" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6HZvbmZX220" real_src="http://s1.sinaimg.cn/mw690/001Wf5K2gy6HZvbmZX220&amp;690" width="680" height="454" alt="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br style="Line-HeiGHT: 21px"></font>
<p style="BACKGroUnD-CoLor: white" align="left"><span style="Line-HeiGHT: 18px"><font style="FonT-siZe: 16px">&#x5730;&#x5904;&#x5317;&#x6B27;&#x7684;&#x82AC;&#x5170;&#x51AC;&#x5B63;&#x6F2B;&#x957F;&#x800C;&#x5BD2;&#x51B7;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x806A;&#x660E;&#x7684;&#x82AC;&#x5170;&#x4EBA;&#x5374;&quot;&#x4E58;&#x51B7;&quot;&#x4E3A;&#x5404;&#x56FD;&#x7684;&#x6E38;&#x5BA2;&#x9020;&#x5C31;&#x51FA;&#x4E00;&#x5904;&#x5904;&#x51AC;&#x5B63;&#x8FD0;&#x52A8;&#x7684;&#x5929;&#x5802;&#x3002;&#x82AC;&#x5170;&#x897F;&#x6D77;&#x5CB8;&#x7684;&#x51EF;&#x7C73;&#x5E02;&#xFF0C;&#x4ECE;10&#x6708;&#x4E2D;&#x65EC;&#x964D;&#x4E0B;&#x7B2C;&#x4E00;&#x573A;&#x96EA;&#x5230;&#x6765;&#x5E74;5&#x6708;&#x521D;&#xFF0C;&#x96EA;&#x671F;&#x957F;&#x8FBE;&#x516D;&#x4E2A;&#x591A;&#x6708;&#x3002;&#x8FD9;&#x91CC;&#x5BC6;&#x5E03;&#x7740;&#x4F17;&#x591A;&#x8BBE;&#x65BD;&#x5B8C;&#x5584;&#x7684;&#x6ED1;&#x96EA;&#x5EA6;&#x5047;&#x4E2D;&#x5FC3;&#x3002;&#x96EA;&#x5730;&#x6ED1;&#x677F;&#x3001;&#x96EA;&#x5730;&#x8FDC;&#x8DB3;&#x3001;&#x7231;&#x65AF;&#x57FA;&#x6469;&#x72AC;&#x6A47;&#x3001;&#x9A6F;&#x9E7F;&#x6A47;&#x7B49;,&#x51E0;&#x4E4E;&#x56CA;&#x62EC;&#x4E86;&#x6240;&#x6709;&#x7684;&#x96EA;&#x4E0A;&#x8FD0;&#x52A8;&#x9879;&#x76EE;&#x3002;</font></span></p>
</div>
<div><span style="Line-HeiGHT: 18px"><font style="FonT-siZe: 16px"><br></font></span></div>
<div><font style="FonT-siZe: 16px"><br>
<br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101jjqy&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6HZw4afEWd6" target="_blank"><img name="image_operate_85681397100612357" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6HZw4afEWd6" real_src="http://s7.sinaimg.cn/mw690/001Wf5K2gy6HZw4afEWd6&amp;690" alt="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br>

<span style="Line-HeiGHT: 21px">&#x82AC;&#x5170;&#x7684;</span>&#x6851;&#x666E;&#x53F7;&#x7834;&#x51B0;&#x8239;&#x4E4B;&#x65C5;~</font></div>
<div><font style="FonT-siZe: 16px">&#x5C31;&#x662F;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#x8BA9;&#x6211;&#x5BF9;&#x82AC;&#x5170;&#x7684;&#x884C;&#x7A0B;&#x5145;&#x6EE1;&#x4E86;&#x65E0;&#x9650;&#x671F;&#x5F85;&#x3002;&#x3002;&#x3002;</font></div>
<div>
<div><font style="FonT-siZe: 16px">&#x5F53;&#x8239;&#x9A76;&#x5165;&#x51B0;&#x6D77;&#xFF0C;&#x5DE8;&#x8F6E;&#x5F00;&#x59CB;&#x5728;&#x8239;&#x4F53;&#x4E0E;&#x5486;&#x54EE;&#x7684;&#x51B0;&#x5757;&#x6469;&#x64E6;&#x540E;&#x53D1;&#x51FA;&#x9707;&#x8033;&#x6B32;&#x804B;&#x7684;&#x5DE8;&#x54CD;&#xFF0C;&#x4E58;&#x5BA2;&#x4EEC;&#x53EF;&#x4EE5;&#x8D70;&#x5230;&#x8239;&#x5934;&#xFF0C;&#x76EE;&#x7779;&#x8FD9;&#x4E00;&#x5E45;&#x4EBA;&#x4E0E;&#x5927;&#x81EA;&#x7136;&#x640F;&#x6597;&#x7684;&#x58EE;&#x89C2;&#x573A;&#x9762;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#x5927;&#x7EA6;&#x56DB;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x884C;&#x7A0B;&#x4E2D;,&#x4E58;&#x5BA2;&#x4EEC;&#x80FD;&#x591F;&#x4EB2;&#x773C;&#x76EE;&#x7779;&#x90A3;&#x4FEF;&#x4EF0;&#x822A;&#x8FDB;&#x7684;&#x8239;&#x5934;&#x5982;&#x4F55;&#x628A;&#x6D77;&#x4E0A;&#x7684;&#x539A;&#x51B0;&#x538B;&#x788E;&#xFF0C;&#x594B;&#x529B;&#x5728;&#x51B0;&#x5C01;&#x6C34;&#x57DF;&#x91CC;&#x7834;&#x5F00;&#x901A;&#x9053;&#x3002;</font><span style="FonT-siZe: 16px">&#x76EE;&#x524D;&#x5168;&#x7403;&#x53EA;&#x6709;&#x82AC;&#x5170;&#x63A8;&#x51FA;&quot;&#x7834;&#x51B0;&#x8239;&#x4E4B;&#x65C5;&quot;&#xFF0C;&#x5168;&#x7A0B;&#x5145;&#x6EE1;&#x4E86;&#x4ECE;&#x672A;&#x4F53;&#x9A8C;&#x8FC7;&#x7684;&#x4E50;&#x8DA3;&#x3002;&quot;&#x6851;&#x666E;&#x53F7;&quot;&#x7834;&#x51B0;&#x8239;&#x957F;75&#x7C73;&#xFF0C;&#x91CD;3540&#x5428;&#xFF0C;&#x8FD0;&#x8425;&#x81F3;&#x4ECA;&#x5DF2;&#x6709;40&#x591A;&#x5E74;&#x5386;&#x53F2;&#x3002;</span></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<font style="FonT-siZe: 16px"><br>
<a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101jjqy&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6HZvbxdHf35" target="_blank"><img name="image_operate_20401397100612713" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6HZvbxdHf35" real_src="http://s6.sinaimg.cn/mw690/001Wf5K2gy6HZvbxdHf35&amp;690" width="680" height="454" alt="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br></font></div>
<div><font style="FonT-siZe: 16px">&#x7834;&#x51B0;&#x4E4B;&#x65C5;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7CBE;&#x5F69;&#x7684;&#x8282;&#x76EE;&#x5C31;&#x662F;&#x6E38;&#x5BA2;&#x4EEC;&#x53EF;&#x4EE5;&#x7A7F;&#x4E0A;&#x7279;&#x5236;&#x7684;&#x9632;&#x6C34;&#x4FDD;&#x6696;&#x6A61;&#x76AE;&#x8863;&#xFF0C;&#x52C7;&#x6562;&#x5730;&#x8DF3;&#x8FDB;&#x6D77;&#x91CC;&#x5C1D;&#x8BD5;&#x6D6E;&#x6C89;&#x51B0;&#x6D77;&#x7684;&#x6ECB;&#x5473;&#x3002;</font></div>
<div>
<div><font style="FonT-siZe: 16px">&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#xFF0C;&#x81EA;&#x7136;&#x5730;&#x6F02;&#x6D6E;&#x5728;&#x6D77;&#x9762;&#x4E0A;&#xFF0C;&#x4EF0;&#x671B;&#x7070;&#x8499;&#x8499;&#x7684;&#x5929;&#x7A7A;&#xFF0C;&#x56DB;&#x5468;&#x662F;&#x5927;&#x5757;&#x7684;&#x6D6E;&#x51B0;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5DF2;&#x5F7B;&#x5E95;&#x4E0E;&#x81EA;&#x7136;&#x878D;&#x4E3A;&#x4E00;&#x4F53;&#xFF0C;&#x51B0;&#x6D77;&#x4E2D;&#x9068;&#x6E38;&#x7684;&#x4F53;&#x9A8C;&#x771F;&#x662F;&#x4EE4;&#x8BED;&#x8A00;&#x4E5F;&#x82CD;&#x767D;&#x5F97;&#x795E;&#x5947;&#x3002;</font></div>
</div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101jjqy&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6HZwNiQfxd3" target="_blank"><img name="image_operate_95031397100613139" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6HZwNiQfxd3" real_src="http://s4.sinaimg.cn/mw690/001Wf5K2gy6HZwNiQfxd3&amp;690" width="642" height="454" alt="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br></font>
<div><font style="FonT-siZe: 16px">&#x82AC;&#x5170;&#x51AC;&#x5929;&#x7684;&#x65E5;&#x7167;&#x65F6;&#x95F4;&#x975E;&#x5E38;&#x77ED;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x767D;&#x5929;&#xFF0C;&#x592A;&#x9633;&#x4E5F;&#x53EA;&#x662F;&#x61D2;&#x6D0B;&#x6D0B;&#x5730;&#x9760;&#x5728;&#x5730;&#x5E73;&#x7EBF;&#x4E0A;&#xFF0C;&#x5929;&#x8272;&#x660F;&#x6697;&#xFF0C;&#x5F53;&#x5730;&#x4EBA;&#x79F0;&#x4E3A;&#x84DD;&#x8272;&#x65F6;&#x523B;&#xFF08;blue
moment&#xFF09;&#x3002;&#x5728;&#x62C9;&#x666E;&#x5170;&#xFF0C;&#x6574;&#x4E2A;12&#x6708;&#x548C;1&#x6708;&#x90FD;&#x662F;&#x4E0D;&#x89C1;&#x9633;&#x5149;&#x7684;&#x9ED1;&#x591C;&#x3002;&#x6B63;&#x662F;&#x5728;&#x8FD9;&#x79CD;&#x9ED1;&#x6697;&#x4E2D;&#xFF0C;&#x795E;&#x79D8;&#x58EE;&#x4E3D;&#x7684;&#x5317;&#x6781;&#x5149;&#x5927;&#x653E;&#x5F02;&#x5F69;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px">&#x5317;&#x6781;&#x5149;&#x5728;&#x5929;&#x7A7A;&#x9AA4;&#x73B0;&#xFF0C;&#x6709;&#x65F6;&#x604D;&#x4F3C;&#x591C;&#x95F4;&#x4E00;&#x62B9;&#x9B3C;&#x9B45;&#x7684;&#x8272;&#x5F69;&#xFF0C;&#x970E;&#x65F6;&#xFF0C;&#x5149;&#x675F;&#x53C8;&#x4F1A;&#x6269;&#x5C55;&#x6210;&#x4E00;&#x5E45;&#x5149;&#x7684;&#x7011;&#x5E03;&#xFF0C;&#x4ECE;&#x5929;&#x5B87;&#x4E2D;&#x76F4;&#x76F4;&#x503E;&#x6CFB;&#x4E0B;&#x6765;&#x3002;&#x9759;&#x6B62;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5317;&#x6781;&#x5149;&#x8FDE;&#x7740;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x90FD;&#x6177;&#x6168;&#x5730;&quot;&#x539F;&#x5730;&#x4E0D;&#x52A8;&quot;&#xFF0C;&#x4EFB;&#x6E38;&#x5BA2;&#x5C3D;&#x60C5;&#x5730;&#x62CD;&#x6444;&#x4E0B;&#x90A3;&#x6444;&#x4EBA;&#x5FC3;&#x9B44;&#x7684;&#x6781;&#x8273;&#xFF0C;&#x800C;&#x52A8;&#x8D77;&#x6765;&#x53C8;&#x4F1A;&#x5982;&#x5DE8;&#x6D6A;&#x822C;&#x7FFB;&#x817E;&#x3002;&#x8272;&#x5F69;&#x6591;&#x6593;&#x5904;&#xFF0C;&#x767D;&#x3001;&#x7EA2;&#x3001;&#x7EFF;&#x3001;&#x84DD;&#x3001;&#x9EC4;&#x7B49;&#x5404;&#x79CD;&#x989C;&#x8272;&#x540C;&#x65F6;&#x5728;&#x6F06;&#x9ED1;&#x7684;&#x5929;&#x5E55;&#x4E0A;&#x8DF3;&#x821E;&#xFF0C;&#x6574;&#x4E2A;&#x5929;&#x7A7A;&#x4F3C;&#x4E4E;&#x90FD;&#x53D8;&#x6210;&#x4E86;&#x5317;&#x6781;&#x5149;&#x7684;&#x5927;&#x79C0;&#x573A;&#xFF0C;&#x4EFB;&#x7531;&#x5176;&#x5C3D;&#x60C5;&#x6325;&#x6D12;&#x3002;&#x90A3;&#x8D85;&#x51E1;&#x8131;&#x4FD7;&#x7684;&#x7F8E;&#x4E3D;&#xFF0C;&#x5982;&#x540C;&#x7EFD;&#x653E;&#x5728;&#x5929;&#x7A7A;&#x7684;&#x68A6;&#x5883;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#x636E;&#x7EDF;&#x8BA1;&#xFF0C;&#x5728;&#x62C9;&#x666E;&#x5170;&#x6700;&#x5317;&#x90E8;&#x770B;&#x5230;&#x5317;&#x6781;&#x5149;&#x7684;&#x51E0;&#x7387;&#x662F;75%&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x4E0D;&#x96BE;&#x89E3;&#x91CA;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x5982;&#x6B64;&#x591A;&#x7684;&#x75F4;&#x8FF7;&#x8005;&#x4F1A;&#x5728;&#x4E00;&#x5E74;&#x4E2D;&#x6700;&#x5BD2;&#x51B7;&#x548C;&#x9ED1;&#x6697;&#x7684;&#x65F6;&#x5019;&#x6765;&#x5230;&#x8FD9;&#x7247;&#x8352;&#x539F;&#x3002;</font></div>
</div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101jjqy&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6HZwQNqdF2f" target="_blank"><img name="image_operate_80911397100608586" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6HZwQNqdF2f" real_src="http://s16.sinaimg.cn/mw690/001Wf5K2gy6HZwQNqdF2f&amp;690" width="657" height="454" alt="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br>
&#x8D85;&#x7EA7;&#x53EF;&#x7231;&#x7684;&#x770B;&#x6781;&#x5149;&#x7684;&#x900F;&#x660E;&#x9876;&#x5C0F;&#x623F;&#x5B50;&#xFF0C;&#x82AC;&#x5170;&#x5317;&#x90E8;&#x4F0A;&#x6D1B;&#x74E6;&#x5C0F;&#x9547;&#x7684;&#x73BB;&#x7483;&#x7A79;&#x9876;&#x5C0F;&#x5C4B;~</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101jjqy&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6HZy8CJZ953" target="_blank"><img name="image_operate_10791397100614358" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6HZy8CJZ953" real_src="http://s4.sinaimg.cn/mw690/001Wf5K2gy6HZy8CJZ953&amp;690" width="690" height="517" alt="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br>
&#x5728;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x4E00;&#x5B9A;&#x8981;&#x53BB;&#x82AC;&#x5170;&#x611F;&#x53D7;&#x5947;&#x5999;&#x7684;&#x51B0;&#x96EA;&#x4E16;&#x754C;&#xFF0C;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x653B;&#x7565;&#x4E5F;&#x4E0D;&#x590D;&#x6742;&#xFF0C;&#x4E0B;&#x9762;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x6211;&#x7684;&#x82AC;&#x5170;&#x884C;&#x524D;&#x653B;&#x7565;~~</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101jjqy&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6HZxZHsaA18" target="_blank"><img name="image_operate_75871397100614485" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6HZxZHsaA18" real_src="http://s9.sinaimg.cn/mw690/001Wf5K2gy6HZxZHsaA18&amp;690" alt="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br>

<br></font></div>
<div>
<div><b><font style="FonT-siZe: 16px">&#x3010;&#x5FC5;&#x5907;&#x7F51;&#x7AD9;&#x3011;</font></b></div>
<div><font style="FonT-siZe: 16px">&#x82AC;&#x5170;&#x65C5;&#x6E38;&#x5C40;&#x5B98;&#x7F51;&#xFF1A;http://www.visitfinland.com/zh/</font></div>
<div><font style="FonT-siZe: 16px">&#xFF08;&#x4E5F;&#x53EF;&#x5173;&#x6CE8;&#x82AC;&#x5170;&#x65C5;&#x6E38;&#x5C40;&#x7684;&#x5B98;&#x65B9;&#x5FAE;&#x535A;&#x201C;&#x82AC;&#x5170;&#x65C5;&#x6E38;&#x5C40;&#x201D;&#x548C;&#x5FAE;&#x4FE1;&#x201C;VFChina&#x201D;&#xFF09;</font></div>
</div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div>
<div><b><font style="FonT-siZe: 16px">&#x3010;&#x5173;&#x4E8E;&#x7B7E;&#x8BC1;&#x3011;</font></b></div>
<div><font style="FonT-siZe: 16px">&#x82AC;&#x5170;&#x7684;&#x7B7E;&#x8BC1;&#x4E0D;&#x53EF;&#x8DE8;&#x9886;&#x533A;&#x7533;&#x8BF7;&#xFF0C;&#x7B7E;&#x8BC1;&#x9886;&#x533A;&#x5212;&#x5206;&#xFF1A;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x5317;&#x4EAC;&#x9886;&#x533A;&#xFF1A;&#x9664;&#x4E0A;&#x6D77;&#xFF0C;&#x5E7F;&#x5DDE;&#x9886;&#x533A;&#x4E4B;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x7701;&#x4EFD;&#xA0;<wbr></font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x4E0A;&#x6D77;&#x9886;&#x533A;&#xFF1A;&#x5B89;&#x5FBD;&#x3001;&#x6C5F;&#x82CF;&#x3001;&#x6C5F;&#x897F;&#x3001;&#x4E0A;&#x6D77;&#x3001;&#x6D59;&#x6C5F;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x5E7F;&#x5DDE;&#x9886;&#x533A;&#xFF1A;&#x798F;&#x5EFA;&#x3001;&#x5E7F;&#x4E1C;&#x3001;&#x5E7F;&#x897F;&#x3001;&#x6D77;&#x5357;&#x3001;&#x4E91;&#x5357;&#x3001;&#x798F;&#x5EFA;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x9999;&#x6E2F;&#x9886;&#x533A;&#xFF1A;&#x9999;&#x6E2F;&#x3001;&#x6FB3;&#x95E8;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr></font></div>
<div><font style="FonT-siZe: 16px">&#x4E2D;&#x56FD;&#x516C;&#x6C11;&#x529E;&#x7406;&#x82AC;&#x5170;&#x77ED;&#x671F;&#x8BBF;&#x95EE;&#x7533;&#x6839;&#x7B7E;&#x8BC1;&#x9700;&#x4E0B;&#x5217;&#x6587;&#x4EF6;&#xFF1A;</font></div>
<div><font style="FonT-siZe: 16px">&#x3000;&#x3000;1.&#x7533;&#x8BF7;&#x8868;&#xFF08;2&#x5BF8;&#x8FD1;&#x7167;1&#x5F20;&#xFF09;</font></div>
<div><font style="FonT-siZe: 16px">&#x3000;&#x3000;2.&#x6709;&#x6548;&#x62A4;&#x7167;&#xFF08;&#x7B7E;&#x8BC1;&#x6709;&#x6548;&#x671F;&#x540E;&#x4ECD;&#x6709;3&#x4E2A;&#x6708;&#x6709;&#x6548;&#x65F6;&#x95F4;&#xFF09;&#xFF0C;&#x4EE5;&#x53CA;&#x4E2A;&#x4EBA;&#x8EAB;&#x4EFD;&#x9875;&#x7684;&#x590D;&#x5370;&#x4EF6;&#x4E00;&#x4EFD;</font></div>
<div><font style="FonT-siZe: 16px">&#x3000;&#x3000;3. &#x7ECF;&#x786E;&#x8BA4;&#x7684;&#x5168;&#x7A0B;&#x673A;&#x7968;&#x8BA2;&#x5355;</font></div>
<div><font style="FonT-siZe: 16px">&#x3000;&#x3000;4.&#x5728;&#x7533;&#x6839;&#x56FD;&#x5BB6;&#x5185;&#x6574;&#x4E2A;&#x884C;&#x7A0B;&#x7684;&#x4F4F;&#x5BBF;&#x8BF4;&#x660E;&#x3002;&#xFF08;&#x5982;&#xFF1A;&#x9152;&#x5E97;&#x9884;&#x8BA2;&#x5355;&#xFF09;</font></div>
<div><font style="FonT-siZe: 16px">&#x3000;&#x3000;5.
&#x4E2D;&#x56FD;&#x673A;&#x6784;&#x6216;&#x516C;&#x53F8;&#x51FA;&#x5177;&#x7684;&#x6B63;&#x5F0F;&#x82F1;&#x6587;&#x4ECB;&#x7ECD;&#x4FE1;&#xFF0C;&#x516C;&#x53F8;&#x8425;&#x4E1A;&#x6267;&#x7167;&#x548C;&#x7A0E;&#x5355;&#x7684;&#x590D;&#x5370;&#x4EF6;</font></div>
<div><font style="FonT-siZe: 16px">&#x3000;&#x3000;6.&#x9080;&#x8BF7;&#x51FD;&#xFF08;&#x5305;&#x62EC;&#x65E5;&#x7A0B;&#x5B89;&#x6392;&#x548C;&#x65C5;&#x884C;&#x8BA1;&#x5212;&#xFF09;</font></div>
<div><font style="FonT-siZe: 16px">&#x3000;&#x3000;7.&#x7B7E;&#x8BC1;&#x8D39;&#x4F9D;&#x636E;&#x7533;&#x8BF7;&#x5165;&#x5883;&#x7684;&#x6B21;&#x6570;&#x548C;&#x505C;&#x7559;&#x65F6;&#x95F4;&#x4EE5;&#x53CA;&#x6C47;&#x7387;&#x53D8;&#x5316;&#x800C;&#x5B9A;&#xFF0C;&#x901A;&#x5E38;&#x5728;90-500&#x5143;&#x4EBA;&#x6C11;&#x5E01;&#x4E4B;&#x95F4;</font></div>
<div><font style="FonT-siZe: 16px">&#x3000;&#x3000;8.&#x4E0D;&#x5C11;&#x4E8E;30&#x4E07;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x5883;&#x5916;&#x4EBA;&#x8EAB;&#x4FDD;&#x9669;&#xFF08;&#x6B27;&#x6D32;&#x6551;&#x63F4;&#x5730;&#x5740;&#xFF1A;&#x5317;&#x4EAC;&#x5E02;&#x671D;&#x9633;&#x533A;&#x671D;&#x5916;&#x5E02;&#x573A;&#x8857;16&#x53F7;&#x4E2D;&#x56FD;&#x4EBA;&#x5BFF;&#x5927;&#x53A6;212&#x5BA4;&#x7535;&#x8BDD;&#xFF1A;85251534/36&#xFF09;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x53D7;&#x7406;&#x65F6;&#x95F4;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x82AC;&#x5170;&#x4F7F;&#x9986;&#x7B7E;&#x8BC1;&#x53D7;&#x7406;&#x65F6;&#x95F4;&#x4E3A;10&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x5DE5;&#x4F5C;&#x65F6;&#x95F4;&#xFF1A;&#x661F;&#x671F;&#x4E00;&#x81F3;&#x661F;&#x671F;&#x4E94;09&#xFF1A;00-11&#xFF1A;30</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x7533;&#x8BF7;&#x8D44;&#x6599;&#xFF1A;&#x8BE6;&#x89C1;&#x65C5;&#x4EBA;&#x63D0;&#x793A;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>&#xA0;<wbr></font></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101jjqy&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6HZxtPfbsda" target="_blank"><img name="image_operate_45251397100615329" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6HZxtPfbsda" real_src="http://s11.sinaimg.cn/mw690/001Wf5K2gy6HZxtPfbsda&amp;690" alt="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br>

&#x7533;&#x6839;&#x7684;&#x7B7E;&#x8BC1;&#x662F;&#x8D34;&#x5728;&#x62A4;&#x7167;&#x7684;&#x8D34;&#x7EB8;&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x672C;&#x4EBA;&#x7167;&#x7247;~~</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px">&#x7B7E;&#x8BC1;&#x6CE8;&#x610F;&#x4E8B;&#x9879;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
1&#x3001;&#x5982;&#x679C;&#x6709;&#x65E7;&#x62A4;&#x7167;&#x5FC5;&#x987B;&#x63D0;&#x4F9B;&#xFF1B;&#x5982;&#x65E7;&#x62A4;&#x7167;&#x4E22;&#x5931;&#xFF0C;&#x9700;&#x8981;&#x5F53;&#x5730;&#x6D3E;&#x51FA;&#x6240;&#x6302;&#x5931;&#x7684;&#x62A5;&#x6848;&#x624B;&#x7EED;&#x5355;&#x6216;&#x672C;&#x4EBA;&#x5199;&#x7684;&#x8BE6;&#x7EC6;&#x7684;&#x4E22;&#x5931;&#x8BF4;&#x660E;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
2&#x3001;&#x4E0D;&#x63A5;&#x53D7;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x5355;&#x72EC;&#x51FA;&#x884C;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
3&#x3001;&#x82AC;&#x5170;&#x4F7F;&#x9986;&#x62D2;&#x7EDD;&#x63A5;&#x6536;&#x66FE;&#x6709;&#x62D2;&#x7B7E;&#x8BB0;&#x5F55;&#x7684;&#x5BA2;&#x4EBA;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
4&#x3001;&#x9762;&#x8BD5;&#xFF1A;&#x82AC;&#x5170;&#x7533;&#x8BF7;&#x7B7E;&#x8BC1;&#x65F6;&#x53EF;&#x80FD;&#x4F1A;&#x8981;&#x6C42;&#x5BA2;&#x4EBA;&#x9762;&#x8BD5;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>&#xA0;<wbr></font></div>
<div><font style="FonT-siZe: 16px">&#x63D0;&#x793A;&#xFF1A;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
1&#x3001;&#x66FE;&#x88AB;&#x4EFB;&#x4F55;&#x56FD;&#x5BB6;&#x62D2;&#x7B7E;&#x8FC7;&#x7684;&#x5BA2;&#x4EBA;&#xFF0C;&#x8BF7;&#x63D0;&#x4F9B;&#x62D2;&#x7B7E;&#x8BF4;&#x660E;&#xFF0C;&#x6B64;&#x8BF4;&#x660E;&#x53EF;&#x4EE5;&#x662F;&#x4F7F;&#x9986;&#x7684;&#x62D2;&#x7B7E;&#x4FE1;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x7533;&#x8BF7;&#x4EBA;&#x672C;&#x4EBA;&#x5199;&#x7684;&#x8BF4;&#x660E;&#xFF0C;&#x4E2D;&#x82F1;&#x6587;&#x5747;&#x53EF;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
2&#x3001;&#x4F7F;&#x9986;&#x6709;&#x6743;&#x5728;&#x53D7;&#x7406;&#x7B7E;&#x8BC1;&#x65F6;&#x62BD;&#x53D6;&#x7533;&#x8BF7;&#x4EBA;&#x5230;&#x4F7F;&#x9986;&#x9762;&#x8BD5;&#xFF0C;&#x6216;&#x8981;&#x6C42;&#x7533;&#x8BF7;&#x4EBA;&#x56DE;&#x540E;&#x5230;&#x4F7F;&#x9986;&#x9762;&#x8BD5;&#x9500;&#x7B7E;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
3&#x3001;&#x4F7F;&#x9986;&#x5BF9;&#x6237;&#x53E3;&#x672C;&#x4E0A;&#x8EAB;&#x4EFD;&#x4E3A;&#x519C;&#x6C11;&#x7684;&#x7533;&#x8BF7;&#x4EBA;&#x5BA1;&#x67E5;&#x8F83;&#x4E3A;&#x4E25;&#x683C;&#xFF0C;&#x62D2;&#x7B7E;&#x7387;&#x9AD8;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>&#xA0;<wbr></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>&#xA0;<wbr></font></div>
<div><b><font style="FonT-siZe: 16px">&#x3010;&#x6D77;&#x5173;&#x89C4;&#x5B9A;&#x3011;</font></b></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x3000;&#x6839;&#x636E;&#x89C4;&#x5B9A;&#xFF0C;&#x4E58;&#x5BA2;&#x4E25;&#x7981;&#x643A;&#x5E26;&#x5371;&#x9669;&#x54C1;&#x5165;&#x5883;&#x3002;&#x5BF9;&#x4E2D;&#x836F;&#x4E5F;&#x6709;&#x4E25;&#x683C;&#x9650;&#x5236;&#x3002;&#x51C6;&#x8BB8;&#x643A;&#x5E26;1000&#x6BEB;&#x5347;&#x767D;&#x9152;&#x5165;&#x5883;&#xFF0C;&#x4E0D;&#x51C6;&#x643A;&#x5E26;&#x690D;&#x7269;&#x3002;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x901A;&#x8FC7;&#x8FB9;&#x68C0;&#x540E;&#x5373;&#x662F;&#x6D77;&#x5173;&#xFF0C;&#x6709;&#x7EFF;&#x3001;&#x7EA2;&#x4E24;&#x6761;&#x901A;&#x9053;&#xFF0C;&#x7EFF;&#x8272;&#x662F;&#x65E0;&#x7533;&#x62A5;&#x7269;&#x54C1;&#x901A;&#x9053;&#xFF08;NOTHING&#xA0;<wbr></font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr> TO
DECLARE&#x7EA2;&#x8272;&#x662F;&#x6709;&#x7533;&#x62A5;&#x7269;&#x54C1;&#x901A;&#x9053;(DECLARE&#xFF09;&#x3002;&#x6D77;&#x5173;&#x6709;&#x65F6;&#x62BD;&#x67E5;&#x7EFF;&#x8272;&#x901A;&#x9053;&#x65C5;&#x5BA2;&#xFF0C;&#x5982;&#x53D1;&#x73B0;&#x987B;&#x7533;&#x62A5;&#x7684;&#x4E1C;&#x897F;&#x6CA1;&#x6709;&#x7533;&#x62A5;&#xFF0C;&#x5C06;&#x4F1A;&#x53D7;&#x5230;&#x5904;&#x7F5A;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x3000;&#x3000;&#x4ECE;&#x5176;&#x5B83;&#x6B27;&#x76DF;&#x56FD;&#x5BB6;&#x524D;&#x5F80;&#x82AC;&#x5170;&#x7684;&#x65C5;&#x5BA2;&#xFF0C;&#x53EF;&#x4EE5;&#x643A;&#x5E26;&#x4E0B;&#x5217;&#x6570;&#x91CF;&#x7684;&#x514D;&#x7A0E;&#x542B;&#x9152;&#x7CBE;&#x996E;&#x6599;&#x53CA;&#x70DF;&#x8349;&#x5165;&#x5883;&#xFF0C;&#x4F5C;&#x4E3A;&#x793C;&#x7269;&#x6216;&#x8005;&#x79C1;&#x4EBA;&#x4F7F;&#x7528;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x542B;&#x9152;&#x7CBE;&#x996E;&#x6599;&#xFF1A;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x3000;&#x3000;1&#x516C;&#x65A4;&#x70C8;&#x9152;&#xFF08;&#x9152;&#x7CBE;&#x542B;&#x91CF;&#x8D85;&#x8FC7;22%&#xFF09;&#x53CA;3&#x516C;&#x5347;&#x9910;&#x524D;&#x9152;&#x6216;&#x6709;&#x6C7D;&#x9152;&#xFF08;&#x9152;&#x7CBE;&#x542B;&#x91CF;&#x4F4E;&#x4E8E;22%&#xFF09;&#x53CA;5&#x516C;&#x5347;&#x5176;&#x5B83;&#x9152;&#x7C7B;&#x53CA;32&#x516C;&#x5347;&#x5564;&#x9152;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x70DF;&#x8349;&#xFF1A;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x3000;&#x3000;300&#x652F;&#x9999;&#x70DF;&#x6216;150&#x652F;&#x5C0F;&#x96EA;&#x8304;&#x6216;75&#x652F;&#x96EA;&#x8304;&#x70DF;&#x6216;400&#x514B;&#x70DF;&#x8349;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x3000;&#x3000;&#x4ECE;&#x6B27;&#x76DF;&#x4EE5;&#x5916;&#x5730;&#x533A;&#x524D;&#x5F80;&#x82AC;&#x5170;&#x7684;&#x65C5;&#x5BA2;&#xFF0C;&#x53EF;&#x4EE5;&#x643A;&#x5E26;&#x4E0B;&#x5217;&#x6570;&#x91CF;&#x7684;&#x514D;&#x7A0E;&#x542B;&#x9152;&#x7CBE;&#x996E;&#x6599;&#x53CA;&#x70DF;&#x8349;&#x5165;&#x5883;&#xFF0C;&#x4F5C;&#x4E3A;&#x793C;&#x7269;&#x6216;&#x8005;&#x672C;&#x4EBA;&#x6216;&#x5176;&#x5BB6;&#x5EAD;&#x4F7F;&#x7528;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x542B;&#x9152;&#x7CBE;&#x996E;&#x6599;&#xFF1A;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x3000;&#x3000;1&#x516C;&#x5347;&#x70C8;&#x9152;&#xFF08;&#x9152;&#x7CBE;&#x542B;&#x91CF;&#x8D85;&#x8FC7;22%&#xFF09;&#x6216;2&#x516C;&#x5347;&#x9910;&#x524D;&#x9152;&#x6216;&#x6709;&#x6C7D;&#x9152;&#xFF08;&#x9152;&#x7CBE;&#x542B;&#x91CF;&#x4F4E;&#x4E8E;22%&#xFF09;&#x53CA;2&#x516C;&#x5347;&#x5176;&#x5B83;&#x9152;&#x7C7B;&#x53CA;16&#x516C;&#x5347;&#x5564;&#x9152;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x70DF;&#x8349;&#xFF1A;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x3000;&#x3000;200&#x652F;&#x9999;&#x70DF;&#x6216;100&#x652F;&#x5C0F;&#x96EA;&#x8304;&#x6216;50&#x652F;&#x96EA;&#x8304;&#x70DF;&#x6216;250&#x514B;&#x70DF;&#x8349;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x9999;&#x6C34;&#xFF1A;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x3000;&#x3000;50&#x514B;&#x9999;&#x6C34;&#x6216;0&#x3002;25&#x516C;&#x5347;&#x82B1;&#x9732;&#x6C34;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x8336;&#x53CA;&#x5496;&#x5561;&#xFF1A;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x3000;&#x3000;100&#x514B;&#x8336;&#x53F6;&#x6216;40&#x514B;&#x8336;&#x7CBE;&#x53CA;500&#x514B;&#x5496;&#x5561;&#x6216;20&#x514B;&#x5496;&#x5561;&#x7CBE;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x3000;&#x3000;&#x5E74;&#x6EE1;&#x4E8C;&#x5341;&#x5C81;&#x6216;&#x4EE5;&#x4E0A;&#x4EBA;&#x58EB;&#xFF0C;&#x53EF;&#x643A;&#x5E26;&#x70C8;&#x6027;&#x9152;&#x7CBE;&#x996E;&#x6599;&#x5165;&#x5883;&#xFF1B;&#x5E74;&#x6EE1;&#x5341;&#x516B;&#x5C81;&#x6216;&#x4EE5;&#x4E0A;&#x4EBA;&#x58EB;&#xFF0C;&#x53EF;&#x643A;&#x5E26;&#x4F4E;&#x9152;&#x7CBE;&#x542B;&#x91CF;&#x7684;&#x996E;&#x6599;&#xFF08;&#x9152;&#x7CBE;&#x542B;&#x91CF;&#x4F4E;&#x4E8E;22%&#xFF09;&#x5165;&#x5883;&#xFF1B;&#x5E74;&#x6EE1;&#x5341;&#x4E03;&#x5C81;&#x6216;&#x4EE5;&#x4E0A;&#x4EBA;&#x58EB;&#xFF0C;&#x53EF;&#x643A;&#x5E26;&#x70DF;&#x8349;&#x5236;&#x54C1;&#x5165;&#x5883;&#xFF1B;&#x5E74;&#x6EE1;&#x5341;&#x4E94;&#x5C81;&#x6216;&#x4EE5;&#x4E0A;&#x4EBA;&#x58EB;&#x53EF;&#x643A;&#x5E26;&#x5496;&#x5561;&#x6216;&#x5496;&#x5561;&#x7CBE;&#x5165;&#x5883;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x98DF;&#x54C1;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x3000;&#x65C5;&#x5BA2;&#x6216;&#x5176;&#x5BB6;&#x4EBA;&#x82E5;&#x4ECE;&#x6B27;&#x76DF;&#x56FD;&#x5BB6;&#x643A;&#x5E26;&#x4E73;&#x5236;&#x54C1;&#x3001;&#x9C7C;&#x53CA;&#x9C7C;&#x5236;&#x54C1;&#x3001;&#x8089;&#x7C7B;&#x53CA;&#x8089;&#x7C7B;&#x5236;&#x54C1;&#x5165;&#x5883;&#x4F9B;&#x672C;&#x4EBA;&#x6216;&#x5176;&#x5BB6;&#x5EAD;&#x4F7F;&#x7528;&#xFF0C;&#x5C06;&#x4E0D;&#x53D7;&#x4EFB;&#x4F55;&#x9650;&#x5236;&#x3002;&#x65C5;&#x5BA2;&#x82E5;&#x4ECE;&#x6B27;&#x6D32;&#x5171;&#x540C;&#x4F53;&#x4EE5;&#x5916;&#x5730;&#x533A;&#x5165;&#x5883;&#xFF0C;&#x5219;&#x53EA;&#x80FD;&#x643A;&#x5E26;&#x5C11;&#x4E8E;1&#x5343;&#x514B;&#x7684;&#x4E73;&#x5236;&#x54C1;&#x53CA;&#x86CB;&#x5236;&#x54C1;&#x3001;&#x5C11;&#x4E8E;1&#x5343;&#x514B;&#x7684;&#x9C7C;&#x7C7B;&#x53CA;&#x9C7C;&#x7C7B;&#x5236;&#x54C1;&#xFF1A;&#x81F3;&#x4E8E;&#x8089;&#x7C7B;&#x65B9;&#x9762;&#xFF0C;&#x82E5;&#x6B27;&#x76DF;&#x4EE5;&#x4ECE;&#x539F;&#x4EA7;&#x5730;&#x8F93;&#x5165;&#x8FD9;&#x4E9B;&#x8089;&#x7C7B;&#xFF0C;&#x65C5;&#x5BA2;&#x53EA;&#x80FD;&#x643A;&#x5E26;&#x5C11;&#x4E0E;1&#x5343;&#x514B;&#x6765;&#x81EA;&#x8FD9;&#x4E9B;&#x539F;&#x4EA7;&#x5730;&#x7684;&#x8089;&#x7C7B;&#x6216;&#x8089;&#x7C7B;&#x5236;&#x54C1;&#x5165;&#x5883;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x8D27;&#x5E01;&#x89C4;&#x5219;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x3000;&#x82AC;&#x5170;&#x5BF9;&#x65C5;&#x5BA2;&#x7684;&#x8D27;&#x5E01;&#x8FDB;&#x51FA;&#x90FD;&#x4E0D;&#x65BD;&#x52A0;&#x4EFB;&#x4F55;&#x9650;&#x5236;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><b>&#x3010;&#x65F6;&#x5DEE;&#x3011;</b><span style="Line-HeiGHT: 21px">&#x82AC;&#x5170;&#x7684;&#x65F6;&#x95F4;&#x8F83;&#x683C;&#x6797;&#x5A01;&#x6CBB;&#x6807;&#x51C6;&#x65F6;&#x95F4;&#x5FEB;&#x4E24;&#x5C0F;&#x65F6;&#x3002;&#x82AC;&#x5170;&#x6807;&#x51C6;&#x65F6;&#x95F4;&#x6BD4;&#x4E2D;&#x56FD;&#x6807;&#x51C6;&#x65F6;&#x95F4;&#x6EDE;&#x540E;6&#x5C0F;&#x65F6;&#x3002;&#x590F;&#x4EE4;&#x65F6;&#x76F8;&#x5DEE;&#x65F6;&#x95F4;&#x4E3A;5&#x5C0F;&#x65F6;&#x3002;</span></font></div>
<div><span style="Line-HeiGHT: 21px"><font style="FonT-siZe: 16px"><br></font></span></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101jjqy&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6HZy37cID77" target="_blank"><img name="image_operate_16761397100616476" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6HZy37cID77" real_src="http://s8.sinaimg.cn/mw690/001Wf5K2gy6HZy37cID77&amp;690" alt="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br>

<br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><b><font style="FonT-siZe: 16px">&#xA0;<wbr>&#x3010;&#x81EA;&#x9A7E;&#x8F66;&#x3011;</font></b></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x3000;&#x82AC;&#x5170;&#x5BF9;&#x65C5;&#x5BA2;&#x9A7E;&#x9A76;&#x7684;&#x4E34;&#x65F6;&#x5165;&#x5883;&#x8F66;&#x8F86;&#x4E0D;&#x65BD;&#x52A0;&#x5165;&#x5883;&#x7A0E;&#xFF0C;&#x6301;&#x5916;&#x56FD;&#x9A7E;&#x9A76;&#x6267;&#x7167;&#x7684;&#x65C5;&#x5BA2;&#xFF0C;&#x5176;&#x6267;&#x7167;&#x6709;&#x6548;&#x671F;&#x4E3A;&#x4E00;&#x5E74;&#x3002;</font></div>
<div><b><font style="FonT-siZe: 16px">&#xA0;<wbr></font></b></div>
<div><b><font style="FonT-siZe: 16px"><br></font></b></div>
<div><b><font style="FonT-siZe: 16px">&#x3010;&#x8D27;&#x5E01;&#x3011;</font></b></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x3000;&#x82AC;&#x5170;&#x81EA;2002&#x5E74;&#x8D77;&#x5F00;&#x59CB;&#x4F7F;&#x7528;&#x6B27;&#x5143;&#xFF0C;&#x7EB8;&#x5E01;&#x7684;&#x9762;&#x989D;&#x662F;5&#x6B27;&#x5143;&#x3001;10&#x6B27;&#x5143;&#x3001;20&#x6B27;&#x5143;&#x3001;100&#x6B27;&#x5143;&#x548C;500&#x6B27;&#x5143;&#xFF1B;&#x786C;&#x5E01;&#x7684;&#x9762;&#x989D;&#x5219;&#x6709;5&#x5206;&#x3001;10&#x5206;&#x3001;20&#x5206;&#x3001;50&#x5206;&#x3001;1&#x6B27;&#x5143;&#x548C;2&#x6B27;&#x5143;&#x3002;&#x5728;&#x82AC;&#x5170;&#x53EF;&#x4EE5;&#x5728;&#x94F6;&#x884C;&#x8FDB;&#x884C;&#x5151;&#x6362;&#x65C5;&#x6E38;&#x652F;&#x7968;&#x548C;&#x73B0;&#x91D1;&#xFF0C;&#x5927;&#x7684;&#x57CE;&#x5E02;&#x4E2D;&#x8FD8;&#x6709;&#x72EC;&#x7ACB;&#x7684;&#x8D27;&#x5E01;&#x5151;&#x6362;&#x673A;&#x6784;FOREX&#xFF0C;&#x6C47;&#x7387;&#x901A;&#x5E38;&#x6BD4;&#x94F6;&#x884C;&#x4F4E;&#x4E00;&#x4E9B;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#x82AC;&#x5170;&#x7684;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x90FD;&#x63A5;&#x53D7;&#x94F6;&#x884C;&#x5361;&#x7684;&#x6D88;&#x8D39;&#xFF0C;ATM&#x673A;&#x5728;&#x82AC;&#x5170;&#x7684;&#x540D;&#x5B57;&#x662F;Otto&#xFF0C;&#x5F88;&#x5E38;&#x89C1;&#x5373;&#x4F7F;&#x5728;&#x5C0F;&#x6751;&#x5B50;&#x4E5F;&#x80FD;&#x627E;&#x5230;&#x3002;</font></div>
<div>
<div><font style="FonT-siZe: 16px">&#x6B27;&#x5143;&#x76EE;&#x524D;&#x7684;&#x6C47;&#x7387;&#x662F;&#xFF1A;1&#x4EBA;&#x6C11;&#x5E01;&#x5143;=0.1164&#x6B27;&#x5143;
&#xA0;<wbr>1&#x6B27;&#x5143;=8.5891&#x4EBA;&#x6C11;&#x5E01;&#x5143;</font></div>
<div><font style="FonT-siZe: 16px"><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=69e72a420101jjqy&amp;url=http://album.sina.com.cn/pic/001Wf5K2gy6HZxIMGQR55" target="_blank"><img name="image_operate_60601397100646535" src="http://obkljd9pl.bkt.clouddn.com/001Wf5K2gy6HZxIMGQR55" real_src="http://s6.sinaimg.cn/mw690/001Wf5K2gy6HZxIMGQR55&amp;690" width="605" height="454" alt="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;"></a><br></font></div>
</div>
<div><b style="Line-HeiGHT: 1.5"><font style="FonT-siZe: 16px"><br></font></b></div>
<div><b style="Line-HeiGHT: 1.5"><font style="FonT-siZe: 16px">&#x3010;&#x5C0F;&#x8D39;&#x3011;</font></b></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x3000;&#x3000;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x5C0F;&#x8D39;&#x53EA;&#x7ED9;&#x4E88;&#x9152;&#x5E97;&#x53CA;&#x9910;&#x5385;&#x7684;&#x95E8;&#x7AE5;&#x548C;&#x670D;&#x52A1;&#x751F;&#x3002;&#x5927;&#x90E8;&#x5206;&#x9152;&#x5E97;&#x548C;&#x9910;&#x5385;&#x7684;&#x670D;&#x52A1;&#x8D39;&#x5DF2;&#x7ECF;&#x5305;&#x62EC;&#x5728;&#x5E10;&#x5355;&#x5185;&#x3002;&#x4E0D;&#x9700;&#x7ED9;&#x7406;&#x53D1;&#x5E08;&#x3001;&#x7F8E;&#x5BB9;&#x5E08;&#x548C;&#x51FA;&#x79DF;&#x53F8;&#x673A;&#x5C0F;&#x8D39;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>&#xA0;<wbr></font></div>
<div><font style="FonT-siZe: 16px"><b>&#x3010;&#x7535;&#x8BDD;&#x548C;&#x4E0A;&#x7F51;&#x3011;</b>&#x5728;&#x90AE;&#x5C40;&#x63D0;&#x4F9B;&#x6709;&#x514D;&#x8D39;&#x7684;&#x4E0A;&#x7F51;&#x7EC8;&#x7AEF;&#xFF0C;&#x8BB8;&#x591A;&#x65C5;&#x6E38;&#x5C40;&#x4E5F;&#x63D0;&#x4F9B;&#x4E0A;&#x7F51;&#x7EC8;&#x7AEF;&#xFF08;15&#x5206;&#x949F;&#xFF09;&#xFF0C;&#x6B64;&#x5916;&#x5728;&#x82AC;&#x5170;&#x7684;&#x65E0;&#x7EBF;&#x7F51;&#x8DEF;&#x8986;&#x76D6;&#x5F88;&#x5E7F;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x79FB;&#x52A8;&#x7535;&#x8BDD;&#xFF1A;&#x5728;&#x82AC;&#x5170;&#x6253;&#x7535;&#x8BDD;&#x6700;&#x4FBF;&#x5B9C;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x8D2D;&#x4E70;&#x82AC;&#x5170;sim&#x5361;&#xFF0C;&#x82AC;&#x5170;&#x7684;&#x624B;&#x673A;&#x5236;&#x5F0F;&#x4E3A;gsm900/1800&#x3002;&#x7535;&#x8BDD;&#x670D;&#x52A1;&#xFF1A;&#x82E5;&#x60F3;&#x62E8;&#x6253;&#x672C;&#x5730;&#x6216;&#x957F;&#x9014;&#x7535;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x5230;&#x7535;&#x8BDD;&#x4EAD;&#x3001;&#x9152;&#x70B9;&#x548C;&#x90AE;&#x5C40;&#x7B49;&#x3002;&#x591A;&#x6570;&#x516C;&#x7528;&#x7535;&#x8BDD;&#x4F7F;&#x7528;&#x6148;&#x5361;&#xFF0C;&#x7535;&#x8BDD;&#x5361;&#x53EF;&#x4EE5;&#x5728;&#x62A5;&#x644A;&#x3001;&#x82AC;&#x5170;&#x901A;&#x8BAF;&#x670D;&#x52A1;&#x516C;&#x53F8;&#x53CA;&#x90E8;&#x5206;&#x90AE;&#x5C40;&#x8D2D;&#x4E70;&#x3002;&#x82E5;&#x81F4;&#x7535;&#x5230;&#x56FD;&#x5185;&#xFF0C;&#x8BF7;&#x5148;&#x62E8;0086&#xFF0C;&#x540E;&#x62E8;&#x533A;&#x53F7;&#xFF08;&#x51BD;&#x5982;&#xFF1A;&#x5317;&#x4EAC;&#x4E3A;10&#xFF0C;&#x4E0A;&#x6D77;&#x4E3A;21
&#xA0;<wbr>&#xFF09;&#xFF0C;&#x518D;&#x62E8;&#x6240;&#x9700;&#x53F7;&#x7801;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
<b>&#x3010;&#x63D2;&#x5EA7;&#x3011;</b>&#x82AC;&#x5170;&#x7684;&#x7535;&#x529B;&#x4F9B;&#x5E94;&#x4E3A;50&#x8D6B;&#x5179;&#x7684;220&#x4F0F;&#x7279;&#xFF08;230&#x4F0F;&#x7279;&#xFF09;&#x7684;&#x4EA4;&#x6D41;&#x7535;&#xFF0C;&#x7528;&#x7684;&#x662F;&#x6B27;&#x6D32;&#x6807;&#x51C6;&#x7684;&#x53CC;&#x5B54;&#x5F0F;&#x63D2;&#x5EA7;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px"><br></font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
<b>&#x3010;&#x90AE;&#x653F;&#x670D;&#x52A1;&#x3011;</b>&#x90AE;&#x653F;&#x7684;&#x670D;&#x52A1;&#x65F6;&#x95F4;&#x4E00;&#x822C;&#x662F;&#x661F;&#x671F;&#x4E00;&#x81F3;&#x4E94;&#xFF0C;&#x7136;&#x800C;&#x6709;&#x4E9B;&#x5728;&#x5468;&#x672B;&#x4E5F;&#x7167;&#x5E38;&#x8425;&#x4E1A;&#x3002;&#x90AE;&#x4EF6;&#x8D34;&#x4E0A;&#x90AE;&#x7968;&#x540E;&#x4FBF;&#x53EF;&#x4EE5;&#x6295;&#x5165;&#x9EC4;&#x8272;&#x90AE;&#x7B52;&#x5185;&#x3002;&#x8D2D;&#x4E70;&#x90AE;&#x7968;&#x53EF;&#x5230;&#x90AE;&#x5C40;&#x3001;&#x4E66;&#x5E97;&#x3001;&#x62A5;&#x644A;&#x3001;&#x4E66;&#x62A5;&#x4EAD;&#x3001;&#x706B;&#x8F66;&#x7AD9;&#x548C;&#x516C;&#x5171;&#x6C7D;&#x8F66;&#x7AD9;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#x90AE;&#x5C40;&#x5F85;&#x9886;&#x670D;&#x52A1;&#xFF1A;&#x5728;&#x8D6B;&#x5C14;&#x5E78;&#x57FA;&#x7684;&#x4E2D;&#x592E;&#x90AE;&#x5C40;&#x63D0;&#x4F9B;&#x8FD9;&#x9879;&#x670D;&#x52A1;&#xFF0C;&#x5730;&#x5740;&#xFF1A;&#x670D;&#x52A1;&#x65F6;&#x95F4;&#x4E3A;&#x661F;&#x671F;&#x4E00;&#x5230;&#x661F;&#x671F;&#x4E94;&#xFF0C;&#x65E9;&#x4E0A;7&#x65F6;&#x5230;&#x665A;&#x4E0A;9&#x65F6;&#xFF0C;&#x661F;&#x671F;&#x516D;&#x3001;&#x65E5;&#x4E3A;&#x65E9;&#x4E0A;10&#x65F6;&#x81F3;&#x4E0B;&#x5348;6&#x65F6;&#x3002;&#x5176;&#x5B83;&#x57CE;&#x9547;&#x7684;&#x4E2D;&#x592E;&#x90AE;&#x5C40;&#x4E5F;&#x63D0;&#x4F9B;&#x6B64;&#x9879;&#x670D;&#x52A1;&#x3002;</font></div>
<div><font style="FonT-siZe: 16px">&#xA0;<wbr>
&#xA0;<wbr></font></div>
<div><br></div>
</div>
<div><br></div>
<div>
<p><font style="FonT-siZe: 16px">---------------------------------------------------------------------------------</font></p>
<p><font style="FonT-siZe: 16px">&#x535A;&#x5BA2;&#x597D;&#x53CB;&#x6570;&#x91CF;&#x8FBE;&#x5230;&#x4E0A;&#x9650;&#xFF0C;&#x65E0;&#x6CD5;&#x518D;&#x6DFB;&#x52A0;&#x65B0;&#x597D;&#x53CB;&#xFF0C;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#x8BF7;&#x52A0;&#x535A;&#x5BA2;&#x5173;&#x6CE8;&#x5427;&#x3002;</font></p>
<p><font style="FonT-siZe: 16px">&#x968F;&#x65F6;&#x968F;&#x523B;&#x5206;&#x4EAB;&#x65B0;&#x9C9C;&#xFF0C;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x73A9;&#x5FAE;&#x535A;&#x5427;&#xFF01;&#x70B9;&#x8FD9;&#x91CC;&#x52A0;&#x6211;&#xFF1A;</font>&#xA0;<wbr><a href="http://weibo.com/liuxu28" target="_blank"><font style="FonT-siZe: 16px">@&#x67F3;&#x7D6E;&#x540C;&#x5B66;</font></a></p>
<p>&#xA0;<wbr>&#xA0;<wbr></p>
<p><a href="http://weibo.com/u/1776757314?s=6uyXnP" target="_blank"><img border="0" name="image_operate_13051397549129328" src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" real_src="http://service.t.sina.com.cn/widget/qmd/1776757314/7a1f59f4/1.png" alt="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;" title="&#x51B0;&#x96EA;&#x82AC;&#x5170;&#x81EA;&#x52A9;&#x6E38;&#x884C;&#x524D;&#x653B;&#x7565;"></a></p>
</div>
<div><br></div>
<div><br></div>
</div>
</div>
</div>							
		</div></div></body></html>